{
  "/": {
    "name": "Écran blanc",
    "color": "#FFFFFF",
    "isAxis": false,
    "title": "Écran blanc",
    "type": "color",
    "tip": {
      "title": "écran blanc",
      "content": [
        {
          "title": "écran blanc pour copier des dessins",
          "description": "Placez une feuille de papier sur un écran blanc brillant pour tracer facilement des images ou des croquis. Cette méthode est simple et efficace pour reproduire des œuvres sans outils spécialisés."
        },
        {
          "title": "écran blanc comme source de lumière",
          "description": "Utilisez un écran blanc comme rétroéclairage pour la photographie afin d'éclairer uniformément les sujets ou comme table lumineuse improvisée pour les petits projets. C'est une solution économique pour créer un éclairage doux et diffus."
        },
        {
          "title": "écran blanc pour vérifier l'écran",
          "description": "Affichez un écran blanc complet pour inspecter votre écran et détecter les pixels morts, les décolorations ou autres problèmes d'affichage. Cette technique vous permet d'identifier rapidement les imperfections qui pourraient autrement passer inaperçues."
        },
        {
          "title": "Écran blanc pour écran vide",
          "description": "Écran blanc pour minimiser les distractions lors de tâches qui ne nécessitent pas d'écran actif, comme le brainstorming ou l'écoute audio. C'est un moyen simple de rester concentré sans éteindre l'appareil."
        },
        {
          "title": "Écran blanc comme lampe de lecture",
          "description": "Éclairez vos livres ou vos notes dans des conditions de faible luminosité en utilisant un écran blanc comme lampe de lecture douce. Ajustez la luminosité selon vos besoins pour une lecture confortable et sans reflets."
        },
        {
          "title": "Écran blanc pour le maquillage",
          "description": "Maquillez-vous ou prenez des selfies bien éclairés grâce à un écran blanc offrant un éclairage lumineux et uniforme qui imite la lumière naturelle. Cette configuration garantit une reproduction précise des couleurs et un rendu impeccable."
        }
      ],
      "subTips": [
        {
          "title": "Écran blanc pour le nettoyage",
          "content": [
            "écran blanc pour le nettoyage du moniteur",
            "écran blanc pour trouver les pixels morts",
            "écran blanc pour trouver les taches sales"
          ]
        },
        {
          "title": "Lumière blanche en ligne",
          "content": [
            "lumière blanche pour la lecture",
            "lumière blanche pour les appels vidéo",
            "lumière de couleur blanche",
            "écran blanc/lumière pour selfie",
            "lumières LED blanches en ligne"
          ]
        },
        {
          "title": "Autres",
          "content": [
            "écran blanc pour projecteur",
            "écran blanc pour enfants",
            "arrière-plan plein écran blanc"
          ]
        }
      ]
    }
  },
  "/black-screen": {
    "name": "Écran noir",
    "color": "#000000",
    "isAxis": false,
    "title": "Écran noir complet",
    "type": "color",
    "tip": {
      "title": "écran noir",
      "content": [
        {
          "title": "écran noir pour le deuxième moniteur",
          "description": "Configurez un deuxième moniteur sur un écran noir pour le maintenir actif sans afficher de contenu distrayant pendant votre travail. Cette astuce préserve les fonctionnalités tout en réduisant l'encombrement visuel."
        },
        {
          "title": "écran noir pour économiser l'électricité",
          "description": "Passez à un écran noir sur les écrans OLED ou AMOLED pour réduire la consommation d'énergie, car ces écrans consomment moins d'énergie lorsqu'ils affichent des couleurs sombres. C'est un choix écologique pour une utilisation prolongée."
        },
        {
          "title": "écran noir pour masquer l'activité",
          "description": "Utilisez un écran noir pour masquer discrètement le contenu de votre ordinateur lorsque vous vous absentez, préservant ainsi la confidentialité de votre travail ou de vos activités. C'est une alternative rapide au verrouillage ou à l'arrêt de votre appareil."
        },
        {
          "title": "Écran noir pour nettoyer l'écran",
          "description": "Affichez un écran noir pour faire ressortir la poussière, les taches ou les traces de doigts sur votre écran et faciliter son nettoyage. Le contraste prononcé vous permet de repérer les imperfections qui nécessitent une attention particulière."
        },
        {
          "title": "Écran noir comme arrière-plan sombre",
          "description": "Créez un arrière-plan sombre et immersif pour vos jeux, vos vidéos ou vos projets créatifs en réglant votre écran sur noir. Cela améliore la concentration et réduit la fatigue oculaire en basse lumière."
        },
        {
          "title": "Écran noir pour éviter les brûlures d'écran",
          "description": "Protégez les écrans plasma ou OLED des brûlures d'écran en affichant un écran noir pendant les périodes d'inactivité ou les pauses. Cette précaution prolonge la durée de vie de votre écran en évitant la rémanence d'image statique."
        }
      ],
      "subTips": [
        {
          "title": "Écran noir pour le nettoyage",
          "content": [
            "écran noir pour le nettoyage du moniteur",
            "écran noir pour trouver les pixels morts",
            "écran noir pour trouver les taches sales"
          ]
        },
        {
          "title": "Couleur noire en ligne",
          "content": [
            "écran d'ordinateur vide",
            "écran noir total",
            "écran noir complet"
          ]
        },
        {
          "title": "Autres",
          "content": [
            "écran noir pour projecteur",
            "écran noir pour enfants",
            "arrière-plan noir plein écran"
          ]
        }
      ]
    }
  },
  "/red-screen": {
    "name": "Écran rouge",
    "color": "#FF0000",
    "isAxis": false,
    "title": "Écran rouge",
    "type": "color",
    "tip": {
      "title": "écran rouge",
      "content": [
        {
          "title": "écran rouge pour la photographie",
          "description": "Intégrez un écran rouge pour ajouter des effets de couleurs audacieux et spectaculaires à vos projets photo ou vidéo, améliorant ainsi l'ambiance et les visuels. C'est une façon créative d'expérimenter l'éclairage sans équipement supplémentaire."
        },
        {
          "title": "écran rouge pour la santé oculaire",
          "description": "Utilisez un écran rouge dans les environnements sombres pour réduire l'exposition à la lumière bleue et soulager la fatigue oculaire lors d'une utilisation nocturne. Cette approche imite les paramètres du mode nuit pour une expérience visuelle plus confortable."
        },
        {
          "title": "écran rouge pour les événements virtuels",
          "description": "Utilisez un écran rouge comme toile de fond dynamique pour vos réunions virtuelles ou vos diffusions en direct afin de créer une ambiance dynamique et mémorable. Il attire l'attention et ajoute une touche professionnelle et dynamique à votre présence en ligne."
        },
        {
          "title": "Fond rouge pour le graphisme",
          "description": "Exploitez un fond rouge pour inspirer des projets de graphisme audacieux. Sa teinte vive sert de base à des visuels ou des mises en page percutants. Il est idéal pour tester les contrastes de couleurs et créer des illustrations accrocheuses."
        },
        {
          "title": "Fond rouge pour les présentations",
          "description": "Mettez en valeur les diapositives ou les thèmes clés de vos présentations avec un fond rouge pour souligner les points importants et captiver votre public. Sa couleur vive attire naturellement l'attention sur votre contenu."
        },
        {
          "title": "Fond rouge pour TikTok",
          "description": "Créez des vidéos TikTok captivantes avec un fond rouge vif qui se démarque dans les flux et ajoute une touche tendance. Associez-le à un éclairage créatif ou à des filtres pour un impact maximal."
        }
      ],
      "subTips": [
        {
          "title": "Couleur rouge en ligne",
          "content": [
            "écran rouge pour les tiktoks",
            "écran rouge pour les appels en ligne",
            "écran rouge pour les photos"
          ]
        },
        {
          "title": "Lumière rouge en ligne",
          "content": [
            "lumière de couleur rouge",
            "lumière rouge pour selfie",
            "lumières LED rouges en ligne"
          ]
        },
        {
          "title": "Autres",
          "content": [
            "écran rouge pour projecteur",
            "écran rouge vierge pour les enfants",
            "arrière-plan d'écran rouge complet"
          ]
        }
      ]
    }
  },
  "/green-screen": {
    "name": "Écran vert",
    "color": "#00FF00",
    "isAxis": false,
    "title": "Écran vert",
    "type": "color",
    "tip": {
      "title": "écran vert",
      "content": [
        {
          "title": "écran vert pour la création vidéo",
          "description": "Utilisez un écran vert pour remplacer facilement les arrière-plans lors de la production vidéo, permettant ainsi des environnements créatifs comme les mondes virtuels ou les studios professionnels. Cette technique, appelée incrustation chromatique, est largement utilisée dans le cinéma et le streaming pour sa polyvalence."
        },
        {
          "title": "écran vert pour la relaxation",
          "description": "Affichez un écran vert apaisant pour apaiser vos yeux après de longues périodes de travail ou de temps passé devant un écran, en exploitant les propriétés naturellement relaxantes de la couleur. C'est un moyen simple de faire une pause visuelle sans quitter votre bureau."
        },
        {
          "title": "écran vert pour le gaming",
          "description": "Améliorez vos streams gaming en ajoutant un fond vert immersif personnalisable avec des visuels dynamiques ou des superpositions sur le thème du jeu. Cela améliore l'expérience visuelle de votre public et ajoute une touche professionnelle."
        },
        {
          "title": "Écran vert pour les réunions",
          "description": "Installez un écran vert pour vos appels vidéo et remplacez-le par un arrière-plan professionnel et soigné qui masque votre environnement réel. Vous restez ainsi concentré et l'apparence reste nette lors des réunions virtuelles."
        },
        {
          "title": "Écran vert pour l'enseignement",
          "description": "Rendez vos cours en ligne plus attrayants en utilisant un écran vert pour intégrer des supports visuels interactifs, comme des cartes ou des diagrammes, à votre flux vidéo. Cela aide les élèves à rester concentrés et améliore l'expérience d'apprentissage grâce à un contenu dynamique."
        },
        {
          "title": "Écran vert pour Photoshop",
          "description": "Retouchez vos images sans effort dans Photoshop en photographiant vos sujets sur un écran vert, ce qui permet une suppression rapide et précise de l'arrière-plan. Le vert vif offre un contraste net pour des découpes plus nettes et des compositions créatives."
        }
      ],
      "subTips": [
        {
          "title": "Écran vert pour le nettoyage",
          "content": [
            "écran vert pour le nettoyage du moniteur",
            "écran vert pour trouver les pixels morts",
            "écran vert pour trouver les taches sales"
          ]
        },
        {
          "title": "Feu vert en ligne",
          "content": [
            "feu vert pour les appels vidéo",
            "éclairage de l'écran vert",
            "lumière de couleur verte",
            "feu vert pour selfie",
            "lumières LED vertes en ligne"
          ]
        },
        {
          "title": "Autre",
          "content": [
            "écran vert pour projecteur",
            "écran vert pour enfants",
            "arrière-plan plein écran vert"
          ]
        }
      ]
    }
  },
  "/blue-screen": {
    "name": "Écran bleu",
    "color": "#0000FF",
    "isAxis": false,
    "title": "Écran bleu",
    "type": "color",
    "tip": {
      "title": "écran bleu",
      "content": [
        {
          "title": "écran bleu pour la détente",
          "description": "Passez à un écran bleu pour calmer votre esprit après une journée chargée, car ses tons froids sont connus pour avoir un effet apaisant sur le cerveau. C'est un moyen facile de se détendre sans avoir à quitter son appareil."
        },
        {
          "title": "écran bleu pour dormir",
          "description": "Utilisez un écran bleu doux le soir pour favoriser l'endormissement en minimisant la lumière vive et en créant une atmosphère reposante. Bien que moins agressif que les filtres de lumière bleue, il peut néanmoins inciter votre corps à se détendre."
        },
        {
          "title": "écran bleu pour la santé oculaire",
          "description": "Affichez un écran bleu pendant les longues séances de travail pour réduire la fatigue oculaire, car sa teinte douce peut sembler moins intense que les couleurs plus vives. Associez-le à des pauses régulières pour une expérience plus confortable devant l'écran."
        },
        {
          "title": "Fond bleu pour présentations",
          "description": "Intégrez un fond bleu comme toile de fond à vos présentations pour mettre en valeur vos visuels ou diapositives avec un ton professionnel et accessible. La polyvalence de cette couleur la rend idéale pour les environnements formels comme créatifs."
        },
        {
          "title": "Fond bleu pour vidéos",
          "description": "Créez un arrière-plan vidéo unique avec un fond bleu qui ajoute une touche moderne et tendance à votre contenu, idéal pour les vlogs ou les tutoriels. C'est une alternative subtile aux fonds verts pour des effets d'incrustation chromatique basiques."
        },
        {
          "title": "Fond bleu pour le traçage",
          "description": "Placez du papier sur un fond bleu pour tracer des images ou des motifs avec netteté, en utilisant l'éclairage uniforme pour guider vos lignes. La couleur distincte permet de distinguer les détails tout en simplifiant et en simplifiant le processus."
        }
      ],
      "subTips": [
        {
          "title": "Écran bleu pour le nettoyage",
          "content": [
            "Écran bleu pour le nettoyage du moniteur",
            "Écran bleu pour trouver les pixels morts",
            "Écran bleu pour trouver les taches sales"
          ]
        },
        {
          "title": "Lumière bleue en ligne",
          "content": [
            "Lumière bleue pour les appels vidéo",
            "Lumière de couleur bleue",
            "Lumière bleue pour selfie",
            "Lumières LED bleues en ligne"
          ]
        },
        {
          "title": "Autres",
          "content": [
            "Écran bleu pour projecteur",
            "Écran bleu pour enfants",
            "Arrière-plan bleu plein écran"
          ]
        }
      ]
    }
  },
  "/yellow-screen": {
    "name": "Écran jaune",
    "color": "#FFFF00",
    "isAxis": true,
    "title": "Écran jaune",
    "type": "color",
    "tip": {
      "title": "écran jaune",
      "content": [
        {
          "title": "écran jaune pour le contenu",
          "description": "Apportez une touche d'énergie à vos flux, vidéos ou présentations avec un écran jaune qui capte l'attention et transmet l'enthousiasme. Sa couleur vive et joyeuse met en valeur votre contenu et captive l'attention des spectateurs."
        },
        {
          "title": "écran jaune pour le confort des yeux",
          "description": "Optez pour un écran jaune pour réduire l'exposition à la lumière bleue et soulager la fatigue oculaire lors d'une utilisation prolongée de l'ordinateur, surtout la nuit. Sa teinte chaude imite une source de lumière plus douce, offrant une expérience visuelle plus douce."
        },
        {
          "title": "écran jaune pour la créativité",
          "description": "Stimulez l'inspiration en vous entourant d'un écran jaune, une couleur souvent associée à l'optimisme et à l'imagination. C'est un cadre idéal pour les séances de brainstorming ou les projets artistiques."
        },
        {
          "title": "Écran jaune pour les tests",
          "description": "Testez la précision et l'uniformité des couleurs de votre écran en affichant un écran jaune complet pour repérer les incohérences ou les défauts. La teinte vive facilite l'identification des problèmes d'affichage subtils."
        },
        {
          "title": "Écran jaune pour l'enseignement",
          "description": "Captez l'attention des élèves pendant les cours en ligne grâce à un écran jaune vif qui constitue un arrière-plan attrayant et vivant. Il crée une atmosphère accueillante qui stimule la participation et la concentration."
        },
        {
          "title": "Écran jaune pour l'ambiance",
          "description": "Créez une ambiance chaleureuse et accueillante dans votre espace de travail ou vos vidéos avec un écran jaune qui respire la positivité et la convivialité. Il est parfait pour créer un environnement stimulant pour vous-même ou votre public."
        }
      ],
      "subTips": [
        {
          "title": "Écran jaune pour le nettoyage",
          "content": [
            "écran jaune pour le nettoyage du moniteur",
            "écran jaune pour trouver les pixels morts",
            "écran jaune pour trouver les taches sales"
          ]
        },
        {
          "title": "Couleur jaune en ligne",
          "content": [
            "écran d'ordinateur vide",
            "écran jaune total",
            "écran jaune complet"
          ]
        },
        {
          "title": "Autres",
          "content": [
            "écran jaune pour projecteur",
            "écran jaune pour enfants",
            "arrière-plan plein écran jaune"
          ]
        }
      ]
    }
  },
  "/orange-screen": {
    "name": "Écran orange",
    "color": "#FFA500",
    "isAxis": true,
    "title": "Écran orange",
    "type": "color",
    "tip": {
      "title": "écran orange",
      "content": [
        {
          "title": "écran orange pour les arrière-plans",
          "description": "Mettez en valeur votre présence virtuelle avec un écran orange qui ajoute une touche chaleureuse et audacieuse à vos appels vidéo ou diffusions. Sa couleur éclatante vous permet d'être mémorable sans surcharger votre contenu."
        },
        {
          "title": "écran orange pour le sommeil",
          "description": "Filtrez la lumière bleue avec un écran orange le soir pour favoriser un meilleur repos en imitant les tons d'un coucher de soleil. C'est une façon naturelle de préparer votre corps au sommeil tout en utilisant votre appareil."
        },
        {
          "title": "écran orange pour la créativité",
          "description": "Stimulez votre imagination avec un écran orange, une couleur reconnue pour stimuler l'énergie et l'innovation. Utilisez-le comme arrière-plan pour l'écriture, la conception ou toute autre activité créative."
        },
        {
          "title": "Écran orange pour l'étalonnage",
          "description": "Vérifiez la précision des couleurs de votre écran en affichant un écran orange pour révéler toute irrégularité de tonalité ou de luminosité. Sa teinte riche est idéale pour affiner efficacement les paramètres d'affichage."
        },
        {
          "title": "Écran orange pour l'enseignement",
          "description": "Incitez les élèves à suivre des cours en ligne avec un écran orange qui capte l'attention et favorise un environnement d'apprentissage stimulant. Sa couleur vive maintient le niveau d'énergie et encourage l'interaction."
        },
        {
          "title": "Écran orange pour l'ambiance",
          "description": "Créez une atmosphère chaleureuse et créative avec un écran orange alliant chaleur et dynamisme, idéal pour des vidéos informelles ou un espace de travail personnel. C'est un choix polyvalent pour créer une ambiance chaleureuse."
        }
      ],
      "subTips": [
        {
          "title": "Écran orange pour le nettoyage",
          "content": [
            "écran orange pour le nettoyage du moniteur",
            "écran orange pour trouver les pixels morts",
            "écran orange pour trouver les taches sales"
          ]
        },
        {
          "title": "Couleur orange en ligne",
          "content": [
            "écran d'ordinateur vide",
            "écran orange total",
            "écran complet orange"
          ]
        },
        {
          "title": "Autres",
          "content": [
            "écran orange pour projecteur",
            "écran orange pour enfants",
            "plan arrière orange plein écran"
          ]
        }
      ]
    }
  },
  "/pink-screen": {
    "name": "Écran rose",
    "color": "#FFC0CB",
    "isAxis": true,
    "title": "Écran rose",
    "type": "color",
    "tip": {
      "title": "écran rose",
      "content": [
        {
          "title": "écran rose pour le contenu",
          "description": "Donnez une ambiance conviviale et accessible à vos vidéos ou diffusions en direct en utilisant un écran rose comme toile de fond vibrante. Sa teinte douce et joyeuse rend instantanément votre contenu chaleureux et invitant pour les spectateurs."
        },
        {
          "title": "écran rose pour la détente",
          "description": "Optez pour un écran rose pour vous détendre après une longue journée, car sa douce teinte pastel procure un sentiment de paix et de confort. Créez facilement un environnement apaisant sans outils supplémentaires."
        },
        {
          "title": "écran rose pour le design",
          "description": "Inspirez votre créativité avec un écran rose qui ajoute une touche ludique et élégante à vos projets graphiques ou artistiques. La polyvalence de cette couleur encourage l'expérimentation avec des mises en page audacieuses et harmonieuses."
        },
        {
          "title": "écran rose pour les tests",
          "description": "Vérifiez la précision de votre affichage en affichant un écran rose complet pour détecter les incohérences dans la reproduction des couleurs ou les performances des pixels. Sa tonalité distincte permet de révéler les problèmes subtils susceptibles d'affecter la qualité visuelle."
        },
        {
          "title": "écran rose pour les présentations",
          "description": "Captez l'attention de votre public pendant vos présentations avec un écran rose audacieux qui ajoute du dynamisme et de la personnalité à vos diapositives. C'est un choix percutant qui captive l'attention tout en soulignant les points clés."
        },
        {
          "title": "écran rose pour l'ambiance",
          "description": "Créez une atmosphère ludique et chaleureuse dans votre espace de travail ou vos vidéos avec un écran rose qui respire la positivité et le charme. Il est parfait pour créer une ambiance légère lors de vos diffusions informelles ou de vos projets personnels."
        }
      ],
      "subTips": [
        {
          "title": "Écran rose pour le nettoyage",
          "content": [
            "écran rose pour le nettoyage du moniteur",
            "écran rose pour trouver les pixels morts",
            "écran rose pour trouver les taches sales"
          ]
        },
        {
          "title": "Couleur rose en ligne",
          "content": [
            "écran d'ordinateur vide",
            "écran rose total",
            "écran rose complet"
          ]
        },
        {
          "title": "Autres",
          "content": [
            "écran rose pour projecteur",
            "écran rose pour enfants",
            "arrière-plan rose plein écran"
          ]
        }
      ]
    }
  },
  "/purple-screen": {
    "name": "Écran violet",
    "color": "#800080",
    "isAxis": true,
    "title": "Écran violet",
    "type": "color",
    "tip": {
      "title": "écran violet",
      "content": [
        {
          "title": "écran violet pour le bien-être",
          "description": "Améliorez votre routine de méditation ou de relaxation avec un écran violet apaisant, une couleur souvent associée à la tranquillité et à l'introspection. Sa teinte riche contribue à créer un espace serein propice à la pleine conscience ou à la détente."
        },
        {
          "title": "écran violet pour l'éclairage",
          "description": "Ajoutez une lueur mystique et enchanteresse à vos appels vidéo ou événements virtuels en utilisant un écran violet comme source d'éclairage créative. Il transforme votre installation en un lieu unique et visuellement captivant."
        },
        {
          "title": "écran violet pour l'étude",
          "description": "Explorez la théorie des couleurs ou les concepts de design avec un écran violet qui sert d'exemple pratique aux étudiants ou aux apprenants. Sa teinte profonde offre une toile de fond stimulante et ciblée pour le contenu éducatif."
        },
        {
          "title": "Écran violet pour les tests",
          "description": "Testez la précision des couleurs et les performances de votre moniteur avec un écran violet pour identifier toute irrégularité d'affichage ou tout problème de pixel. Sa teinte vive permet de repérer plus facilement les imperfections sur l'écran."
        },
        {
          "title": "Écran violet pour les enfants",
          "description": "Stimulez l'imagination des enfants lors de leurs séances d'apprentissage ou de leurs jeux avec un écran violet à la fois magique et inspirant. C'est une façon amusante de rendre les vidéos ou activités éducatives plus captivantes pour les jeunes esprits."
        },
        {
          "title": "Écran violet pour l'ambiance",
          "description": "Créez une ambiance créative et luxueuse avec un écran violet alliant sophistication et touche artistique, idéal pour les diffusions en continu ou les espaces personnels. Son ton majestueux sublime l'atmosphère sans effort."
        }
      ],
      "subTips": [
        {
          "title": "Écran violet pour le nettoyage",
          "content": [
            "écran violet pour le nettoyage du moniteur",
            "écran violet pour trouver les pixels morts",
            "écran violet pour trouver les taches sales"
          ]
        },
        {
          "title": "Couleur violette en ligne",
          "content": [
            "écran d'ordinateur vide",
            "écran violet total",
            "écran violet complet"
          ]
        },
        {
          "title": "Autres",
          "content": [
            "écran violet pour projecteur",
            "écran violet pour enfants",
            "arrière-plan violet plein écran"
          ]
        }
      ]
    }
  },
  "/zoom-lighting": {
    "name": "Éclairage zoom",
    "color": "#FFC5C2",
    "isAxis": true,
    "title": "Éclairage pour les appels zoom",
    "type": "color",
    "tip": {
      "title": "Éclairage pour les appels Zoom",
      "content": [
        {
          "title": "Éclairage Zoom pour les appels",
          "description": "Réglez votre écran sur une couleur douce et chaude, comme l'éclairage Zoom (#FFC5C2), pour sublimer votre apparence lors des appels vidéo professionnels grâce à un éclairage flatteur. Il imite la lumière naturelle, réduit les ombres et crée un rendu soigné."
        },
        {
          "title": "Éclairage Zoom pour la photographie",
          "description": "Créez l'ambiance idéale pour la photographie en utilisant l'éclairage Zoom comme une source douce et diffuse qui met magnifiquement en valeur les sujets. Son subtil ton pêche ajoute chaleur et profondeur aux portraits ou aux photos."
        },
        {
          "title": "Éclairage Zoom pour l'e-learning",
          "description": "Réduisez la fatigue oculaire et améliorez la concentration pendant les cours en ligne en réglant votre écran sur l'éclairage Zoom, qui offre une luminosité confortable pour les longues sessions. Il aide à maintenir la concentration sans la dureté des écrans plus lumineux."
        },
        {
          "title": "Éclairage zoom pour les développeurs",
          "description": "Testez vos interfaces utilisateur ou vos palettes de couleurs sous un éclairage zoom pour voir leur rendu dans une lumière chaude et réaliste. C'est un moyen pratique de garantir l'excellence de votre travail dans différentes conditions de visionnage."
        },
        {
          "title": "Éclairage zoom pour la thérapie",
          "description": "Utilisez l'éclairage zoom lors de vos séances de bien-être ou de thérapie à distance pour créer une atmosphère apaisante et bienveillante grâce à sa teinte douce et accueillante. Cette couleur peut renforcer la connexion émotionnelle et le confort des clients."
        },
        {
          "title": "Éclairage zoom avec écran blanc",
          "description": "Illuminez vos appels vidéo en associant l'éclairage zoom à un deuxième moniteur réglé sur un écran blanc, offrant ainsi une lumière vive et uniforme sans équipement supplémentaire. Cette configuration vous garantit un éclairage optimal et une image professionnelle en toute simplicité."
        }
      ]
    }
  },
  "/white-noise": {
    "name": "Bruit blanc",
    "icon": "https://emojicdn.elk.sh/🔊",
    "title": "Bruit blanc pour dormir",
    "type": "prank",
    "tip": {
      "title": "Bruit blanc pour dormir",
      "content": [
        {
          "title": "Bruit blanc pour la concentration",
          "description": "Masquez les bruits de fond gênants avec un bruit blanc pour améliorer votre concentration pendant vos séances de travail ou d'étude. Son bourdonnement régulier crée un environnement sonore cohérent qui vous aide à rester concentré."
        },
        {
          "title": "Bruit blanc pour dormir",
          "description": "Endormez-vous plus rapidement en diffusant un bruit blanc pour couvrir les bruits nocturnes perturbateurs comme la circulation ou les aboiements des chiens. Le son continu imite un rythme apaisant qui berce votre esprit."
        },
        {
          "title": "Bruit blanc pour bébés",
          "description": "Apaisez les nourrissons avec un bruit blanc qui reproduit les sons réconfortants du ventre maternel auxquels ils sont habitués. C'est une façon douce de calmer les bébés agités et d'établir une routine du coucher relaxante."
        },
        {
          "title": "Bruit blanc pour la méditation",
          "description": "Améliorez vos séances de pleine conscience avec un bruit blanc qui offre une ambiance neutre et discrète pour une respiration profonde et la concentration. Il aide à libérer le désordre mental et empêche les bruits extérieurs de perturber votre calme."
        },
        {
          "title": "Bruit blanc pour Halloween",
          "description": "Créez une ambiance effrayante en combinant du bruit blanc avec des effets étranges pour les fêtes d'Halloween ou les décors hantés. Son intensité subtile crée une atmosphère inquiétante sans étouffer les autres sons."
        },
        {
          "title": "Bruit blanc pour les farces",
          "description": "Produisez un bruit blanc subtil en arrière-plan pour perturber vos collègues ou amis et les amener à s'interroger sur les sons faibles et mystérieux. C'est une farce discrète, parfaite au bureau ou dans un cadre décontracté."
        }
      ],
      "subTips": [
        {
          "title": "Améliorer la productivité et la concentration",
          "content": [
            "Améliorer la concentration dans les environnements bruyants",
            "Stimuler la productivité au travail",
            "Améliorer la concentration pendant les séances d'étude",
            "Minimiser les distractions en télétravail",
            "Faciliter les périodes de travail intense"
          ]
        },
        {
          "title": "Sommeil et relaxation",
          "content": [
            "Favoriser un endormissement plus rapide",
            "Masquer les bruits nocturnes perturbateurs",
            "Améliorer la qualité du sommeil des insomniaques",
            "Apaiser les bébés et les jeunes enfants",
            "Créer une routine apaisante au coucher"
          ]
        },
        {
          "title": "Santé et bien-être",
          "content": [
            "Réduire les niveaux de stress et d'anxiété",
            "Aider à la méditation et aux pratiques de pleine conscience",
            "Aider à gérer les symptômes des acouphènes",
            "Encourager la relaxation pendant le yoga",
            "Soutenir la santé mentale en réduisant la surcharge sensorielle"
          ]
        }
      ]
    }
  },
  "/broken-screen": {
    "name": "Faux écran cassé",
    "icon": "https://emojicdn.elk.sh/💔",
    "title": "Faux écran cassé - Blague",
    "type": "prank",
    "tip": {
      "title": "Faux écran cassé - Blague",
      "content": [
        {
          "title": "blague écran cassé",
          "description": "Effrayez vos amis en affichant un faux écran cassé incroyablement réaliste, parfait pour un fou rire instantané. Installez-le sur leur appareil lorsqu'ils ne recherchent pas la surprise maximale."
        },
        {
          "title": "écran cassé pour le contenu",
          "description": "Ajoutez une touche dramatique à vos vidéos ou publications sur les réseaux sociaux avec un effet de faux écran cassé qui capte instantanément l'attention. C'est une façon créative de mettre en scène des incidents techniques ou de créer du suspense."
        },
        {
          "title": "test de réaction écran cassé",
          "description": "Entraînez-vous à rester calme sous pression en simulant un écran cassé et en observant votre propre réaction. C'est une façon originale de tester votre résilience sans risquer de réels dommages."
        },
        {
          "title": "Écran cassé pour projets",
          "description": "Intégrez un faux écran cassé à vos projets artistiques ou de design pour créer une texture ou un élément visuel unique. Les fissures peuvent apporter une touche d'originalité et d'usure à vos œuvres numériques ou techniques mixtes."
        },
        {
          "title": "Écran cassé pour l'éducation",
          "description": "Mettez en avant les avantages des protections d'écran ou de l'entretien de votre appareil en présentant un faux écran cassé comme exemple de mise en garde. C'est un support visuel efficace pour les cours de sécurité informatique."
        },
        {
          "title": "Écran cassé pour avis",
          "description": "Mettez en avant la durabilité dans les avis techniques en comparant un faux écran cassé à la résistance réelle de l'appareil. C'est un moyen convaincant de démontrer la qualité de fabrication ou les caractéristiques de protection."
        }
      ],
      "subTips": [
        {
          "title": "Blagues et farces",
          "content": [
            "Farce technologique épique",
            "Effrayer les amis et la famille",
            "Idée de farce au bureau",
            "Farce du poisson d'avril",
            "Surprendre quelqu'un pour le plaisir"
          ]
        },
        {
          "title": "Contenu et créativité",
          "content": [
            "Fond d'art numérique unique",
            "Contenu engageant pour les réseaux sociaux",
            "Visuels de projets créatifs",
            "Effet dramatique dans les vidéos",
            "Illustrer des histoires d'horreur technologiques"
          ]
        },
        {
          "title": "Éducation et sensibilisation",
          "content": [
            "Démontrer la fragilité de l'écran",
            "Promouvoir les accessoires de protection",
            "Présentations sur la sécurité technique",
            "Aide visuelle pour les discussions sur l'entretien des appareils",
            "Souligner l'importance des garanties"
          ]
        }
      ]
    }
  },
  "/blue-screen-of-death-windows": {
    "name": "Faux écran bleu de la mort",
    "icon": "https://emojicdn.elk.sh/💻",
    "title": "Faux écran bleu de la mort de Windows",
    "type": "prank",
    "tip": {
      "title": "Faux écran bleu de la mort Windows",
      "content": [
        {
          "title": "Farce BSOD",
          "description": "Dupez vos amis avec un faux écran bleu de la mort qui imite un vrai plantage de Windows, suscitant panique et amusement. C'est une façon inoffensive de réaliser une farce technologique classique."
        },
        {
          "title": "BSOD pour les fêtes",
          "description": "Ajoutez une touche d'humour technologique à vos rassemblements en affichant un faux écran bleu de la mort sur un écran partagé et en surprenant vos invités avec une touche ludique. C'est un excellent moyen de briser la glace, que vous soyez un geek ou un simple spectateur."
        },
        {
          "title": "BSOD pour la formation",
          "description": "Enseignez les techniques de dépannage informatique en toute sécurité en simulant un écran bleu de la mort, permettant aux apprenants de s'entraîner à diagnostiquer des erreurs sans enjeu réel. C'est un outil pratique pour renforcer la confiance dans le support technique."
        },
        {
          "title": "BSOD pour les compétences techniques",
          "description": "Entraînez vos propres compétences en support technique dans un environnement contrôlé grâce à un faux BSOD qui vous met au défi de réfléchir à des solutions. C'est une façon amusante et sans risque d'améliorer vos compétences en résolution de problèmes."
        },
        {
          "title": "BSOD pour YouTube",
          "description": "Pimentez vos vidéos YouTube avec un effet de faux BSOD pour créer du contenu technique captivant ou des sketches dramatiques. Cela ajoute une touche nostalgique et reconnaissable qui résonne auprès des spectateurs férus de technologie."
        },
        {
          "title": "Test de patience BSOD",
          "description": "Testez votre tolérance au stress ou faites une farce aux autres avec un faux BSOD au chargement lent qui fait durer le suspense. C'est une façon originale de voir comment les gens gèrent la frustration technologique."
        }
      ],
      "subTips": [
        {
          "title": "Blagues et divertissement",
          "content": [
            "Blague informatique inoffensive",
            "Blague technique du poisson d'avril",
            "Gag de fête sur le thème de la technologie",
            "Faire peur à ses amis pour le plaisir",
            "Créer du contenu de farce viral"
          ]
        },
        {
          "title": "Fins d'études",
          "content": [
            "Enseigner le dépannage BSOD",
            "Simuler des pannes système",
            "Former le personnel de support informatique",
            "Démontrer la récupération du système",
            "Éduquer sur les messages d'erreur"
          ]
        },
        {
          "title": "Création de contenu",
          "content": [
            "Améliorer les vidéos techniques",
            "Créer des tutoriels attrayants",
            "Filmer des scènes techniques réalistes",
            "Ajouter du drame aux critiques techniques",
            "Illustrer les discussions sur la stabilité du système"
          ]
        }
      ]
    }
  },
  "/blue-screen-of-death-windows-10": {
    "name": "Faux écran bleu de la mort 10",
    "icon": "https://emojicdn.elk.sh/💻",
    "title": "Faux écran bleu de la mort Windows 10",
    "type": "prank",
    "tip": {
      "title": "Faux écran bleu de la mort sous Windows 10",
      "content": [
        {
          "title": "Blague BSOD au bureau",
          "description": "Trompez vos collègues avec un faux écran bleu de la mort sous Windows 10 qui apparaît en milieu de journée, semant la confusion et les rires au bureau. C'est une mise en place rapide pour une pause légère dans la routine."
        },
        {
          "title": "Échapper à un appel BSOD",
          "description": "Échappez à une visioconférence ennuyeuse en déclenchant un faux écran bleu de la mort comme excuse crédible pour vous déconnecter temporairement. C'est une façon sournoise et humoristique d'éviter le temps d'écran indésirable."
        },
        {
          "title": "Formation informatique BSOD",
          "description": "Entraînez-vous à corriger les erreurs Windows 10 avec un faux écran bleu de la mort qui imite de vrais plantages, offrant un espace sécurisé pour développer vos compétences informatiques. C'est parfait pour un apprentissage pratique sans risquer les systèmes réels."
        },
        {
          "title": "Blague BSOD",
          "description": "Surprenez les joueurs en pleine session avec un faux BSOD qui interrompt leur partie et capture des réactions hilarantes, que ce soit pour le plaisir ou pour le contenu. Une initiative audacieuse qui sème le chaos dans les moments multijoueurs."
        },
        {
          "title": "Vidéos de réactions BSOD",
          "description": "Enregistrez des réactions amusantes à un faux BSOD sous Windows 10 pour des vidéos de réactions qui surprendront votre public. Une configuration simple pour des images virales."
        },
        {
          "title": "Tests d'équipe BSOD",
          "description": "Testez le temps de réponse et la capacité de résolution de problèmes de votre équipe informatique avec une fausse urgence BSOD qui reproduit des scénarios réels. C'est un exercice pratique pour améliorer la coordination et la préparation."
        }
      ],
      "subTips": [
        {
          "title": "Farces amusantes",
          "content": [
            "farces rapides au bureau avec de faux BSOD",
            "trolling sur écran bleu en streaming de jeu",
            "farces de panne d'ordinateur en famille",
            "vidéos de réaction à l'écran de mort de Windows",
            "blagues de fête BSOD en plein écran"
          ]
        },
        {
          "title": "Utilisations pédagogiques",
          "content": [
            "Outil de formation BSOD de support informatique",
            "démonstrations d'écran de crash Windows",
            "outil d'enseignement de l'alphabétisation informatique",
            "exemples d'ateliers techniques",
            "pratique de réponse à l'écran bleu"
          ]
        },
        {
          "title": "Création de contenu",
          "content": [
            "Vidéos de farces BSOD YouTube",
            "Contenu de mème de crash Windows",
            "clips de réaction sur les réseaux sociaux",
            "streaming de faux écrans bleus",
            "démonstrations de tutoriels techniques"
          ]
        }
      ]
    }
  },
  "/hacker-screen": {
    "name": "Écran de saisie de hacker",
    "icon": "https://emojicdn.elk.sh/💻‍💻",
    "title": "Écran Hacker Typer - Prank",
    "type": "prank",
    "tip": {
      "title": "Écran de hacker - Blague",
      "content": [
        {
          "title": "Farce d'écran de hacker",
          "description": "Impressionnez vos collègues en tapant des touches aléatoires pour générer un faux code de piratage digne d'un film. Une façon ludique de se faire passer pour un génie de la technologie en quelques secondes."
        },
        {
          "title": "Écran de hacker pour les cours",
          "description": "Incitez les élèves à s'intéresser à la programmation en présentant un écran de hacker qui rend le codage passionnant et accessible. C'est une accroche amusante pour susciter l'intérêt pour l'éducation technologique."
        },
        {
          "title": "Écran de hacker pour le streaming",
          "description": "Ajoutez une touche technologique à vos diffusions en direct avec une superposition d'écran de hacker qui crée une ambiance cyberpunk immersive. Idéal pour les jeux vidéo ou les diffusions axées sur la technologie."
        },
        {
          "title": "écran de hacker pour vlogs",
          "description": "Boostez vos vlogs technologiques avec un effet écran de hacker qui ajoute des visuels de code dynamiques à votre narration. C'est un moyen simple de donner à votre contenu une touche high-tech et engageante."
        },
        {
          "title": "écran de hacker pour présentations",
          "description": "Améliorez vos discussions techniques avec un écran de hacker en direct qui affiche du code en temps réel et captive visuellement votre public. C'est un ajout remarquable aux discussions sur la programmation ou la cybersécurité."
        },
        {
          "title": "écran de hacker pour films",
          "description": "Créez des scènes de hacker authentiques pour vos courts métrages ou sketches grâce à un écran de hacker à la complexité convaincante. C'est un raccourci économique pour des effets technologiques cinématographiques."
        }
      ],
      "subTips": [
        {
          "title": "Divertissement et farces",
          "content": [
            "Impressionnez vos amis avec de fausses compétences en piratage informatique",
            "Faites des farces aux membres de votre famille",
            "Ajoutez du fun aux fêtes de bureau",
            "Créez du contenu amusant pour les réseaux sociaux",
            "Faites croire à vos amis que vous êtes un codeur"
          ]
        },
        {
          "title": "Fins pédagogiques",
          "content": [
            "Démontrez le codage en classe",
            "Visualisez les concepts de programmation",
            "Incitez les étudiants à s'intéresser à la technologie",
            "Pimentez les techniques de présentations",
            "Initiez les débutants au codage"
          ]
        },
        {
          "title": "Utilisation créative et professionnelle",
          "content": [
            "Améliorez les visuels de diffusion en direct",
            "Créez des scènes techniques authentiques dans les films",
            "Ajoutez une esthétique de hacker aux vidéos",
            "Succitez l'intérêt lors des conférences techniques",
            "Inspirez les discussions sur la cybersécurité"
          ]
        }
      ]
    }
  },
  "/fake-windows-10-update-screen": {
    "name": "Faux mise à jour Windows 10",
    "icon": "https://emojicdn.elk.sh/🪟",
    "title": "Faux mise à jour Windows 10",
    "type": "fake-update",
    "tip": {
      "title": "Fausse mise à jour Windows 10",
      "content": [
        {
          "title": "Farce Windows 10",
          "description": "Trompez vos amis avec une fausse mise à jour Windows 10 en boucle, d'apparence frustrante et réaliste, qui les laisse dans l'incertitude quant à sa fin. C'est l'occasion idéale pour une petite frayeur ou un fou rire."
        },
        {
          "title": "Farce bureautique Windows 10",
          "description": "Trompez vos collègues en affichant un faux écran de mise à jour lent sur leur ordinateur pendant une pause, imitant le fameux retard de Windows. Observez leurs réactions lorsqu'ils pensent que leur travail est bloqué."
        },
        {
          "title": "Discussion de groupe Windows 10",
          "description": "Partagez des captures d'écran ou des extraits d'une fausse mise à jour Windows 10 dans des discussions de groupe pour susciter le rire et la confusion entre amis. C'est un moyen simple d'apporter une touche d'humour technologique à la conversation."
        },
        {
          "title": "Windows 10, une fête réussie",
          "description": "Perturbez une soirée ennuyeuse en projetant un faux écran de mise à jour, transformant une discussion ennuyeuse en un gag technologique que tout le monde appréciera. Une façon originale d'égayer l'atmosphère."
        },
        {
          "title": "Windows 10, une expérience personnalisée",
          "description": "Ajoutez des messages personnalisés amusants à l'écran de mise à jour, comme «Installation de Candy Crush 2.0», pour une touche d'absurdité et d'amusement supplémentaire. Personnalisez-le pour qu'il corresponde à la cible de votre farce et maximiser son effet."
        },
        {
          "title": "Réaction Windows 10",
          "description": "Enregistrez des réactions hilarantes à une fausse mise à jour de Windows 10, pendant que les gens paniquent ou grognent, pour créer du contenu pour une vidéo de réaction ou simplement un bon souvenir. C'est un excellent moyen de capturer une véritable surprise."
        }
      ],
      "subTips": [
        {
          "title": "Mise à jour simulée de Windows 10",
          "content": [
            "Fausse mise à jour de Windows 10",
            "Simulation de mise à jour de Windows 10",
            "Simuler une mise à jour de Windows 10",
            "Faux écran de mise à jour de Windows 10",
            "Émuler la mise à jour de Windows 10",
            "Farce de mise à jour de Windows 10",
            "Processus de mise à jour de Windows 10"
          ]
        },
        {
          "title": "Expérience réaliste",
          "content": [
            "Mise à jour de Windows 10 d'apparence authentique",
            "Écran de mise à jour de Windows 10 réaliste",
            "Tromper ses amis avec la mise à jour de Windows 10",
            "Progression réaliste de la mise à jour de Windows 10",
            "Simulation de mise à jour authentique de Windows 10",
            "Messages de mise à jour authentiques de Windows 10",
            "Étape de mise à jour de Windows 10"
          ]
        },
        {
          "title": "Divertissement et plaisir",
          "content": [
            "Windows divertissants Blague de mise à jour 10",
            "Fausse mise à jour amusante de Windows 10",
            "Profitez d'une mise à jour simulée de Windows 10",
            "Farce avec une fausse mise à jour de Windows 10",
            "Expérience de mise à jour Windows 10 passionnante",
            "Mise à jour Windows 10 pour le plaisir",
            "Outil de farce de mise à jour Windows 10"
          ]
        }
      ]
    }
  },
  "/fake-windows-xp-update-screen": {
    "name": "Faux mise à jour Windows XP",
    "icon": "https://emojicdn.elk.sh/🪟",
    "title": "Faux mise à jour Windows XP",
    "type": "fake-update",
    "tip": {
      "title": "Fausse mise à jour Windows XP",
      "content": [
        {
          "title": "Farce bureautique XP",
          "description": "Semez nostalgie et confusion au bureau avec un faux écran de mise à jour Windows XP qui semble tout droit sorti du passé. C'est un clin d'œil subtil aux technologies rétro qui surprendra vos collègues."
        },
        {
          "title": "Test de patience XP",
          "description": "Testez la frustration de quelqu'un avec une fausse mise à jour XP qui s'éternise, imitant la barre de progression d'antan. C'est une façon ludique de voir combien de temps il attendra avant de réagir."
        },
        {
          "title": "XP rétro amusant",
          "description": "Revivez l'ère Windows XP en affichant un faux écran de mise à jour qui rappelle les connexions par ligne commutée et les cliparts pour un divertissement rétro. Un retour en arrière amusant pour les passionnés de technologie ou les cibles de farces."
        },
        {
          "title": "Contenu viral XP",
          "description": "Créez des vidéos ou des publications technologiques rétro avec un faux écran de mise à jour XP qui exploite la nostalgie pour un contenu partageable et viral. Associez-le à une légende amusante pour maximiser son attrait en ligne."
        },
        {
          "title": "Leçon de technologie XP",
          "description": "Enseignez l'histoire du système d'exploitation avec une simulation de mise à jour XP qui montre visuellement à quoi ressemblaient les mises à jour il y a des décennies. C'est une façon attrayante de relier les technologies du passé aux leçons modernes."
        },
        {
          "title": "Farce entre amis XP",
          "description": "Dupe tes amis avec un écran de mise à jour XP classique qui semble bloquer leur appareil, réveillant un mélange d'agacement et de bons souvenirs. C'est une blague inoffensive avec une touche de nostalgie."
        }
      ],
      "subTips": [
        {
          "title": "Mise à jour simulée de Windows XP",
          "content": [
            "Fausse mise à jour de Windows XP",
            "Simulation de mise à jour de Windows XP",
            "Simuler une mise à jour de Windows XP",
            "Faux écran de mise à jour de Windows XP",
            "Émuler une mise à jour de Windows XP",
            "Farce de mise à jour de Windows XP",
            "Processus de mise à jour de Windows XP"
          ]
        },
        {
          "title": "Expérience réaliste",
          "content": [
            "Mise à jour de Windows XP d'apparence authentique",
            "Écran de mise à jour de Windows XP réaliste",
            "Tromper ses amis avec la mise à jour de Windows XP",
            "Progression de la mise à jour de Windows XP réaliste",
            "Simulation de mise à jour authentique de Windows XP",
            "Messages de mise à jour authentiques de Windows XP",
            "Étape de mise à jour de Windows XP"
          ]
        },
        {
          "title": "Divertissement et amusement",
          "content": [
            "Farce de mise à jour amusante de Windows XP",
            "Fausse mise à jour amusante de Windows XP",
            "Profitez d'une mise à jour simulée de Windows XP",
            "Farce avec une fausse mise à jour de Windows XP",
            "Expérience de mise à jour passionnante de Windows XP",
            "Mise à jour de Windows XP pour le divertissement",
            "Outil de farce de mise à jour de Windows XP"
          ]
        }
      ]
    }
  },
  "/fake-mac-os-x-update-screen": {
    "name": "Faux mise à jour Mac OS X",
    "icon": "https://emojicdn.elk.sh/🍎",
    "title": "Faux mise à jour Mac OS X",
    "type": "fake-update",
    "tip": {
      "title": "Fausse mise à jour Mac OS X",
      "content": [
        {
          "title": "Farce Mac",
          "description": "Tromper les fans de Mac avec un faux écran de mise à jour OS X suffisamment authentique pour les inciter à vérifier leur système. C'est une façon astucieuse de surprendre même les utilisateurs Apple les plus avertis."
        },
        {
          "title": "Test de patience Mac",
          "description": "Observez les réactions pendant qu'une fausse mise à jour Mac OS X progresse, testant combien de temps quelqu'un fixera une fausse barre de progression. C'est une farce subtile qui joue sur l'anxiété liée aux mises à jour."
        },
        {
          "title": "Aide pédagogique Mac",
          "description": "Formez le personnel informatique ou les étudiants avec une simulation de fausse mise à jour Mac sécurisée qui reproduit des scénarios réels sans risquer les systèmes réels. C'est un outil pratique pour s'entraîner à la gestion des mises à jour."
        },
        {
          "title": "Tests UX Mac",
          "description": "Étudiez les réactions des utilisateurs face à un faux retard de mise à jour de Mac OS X, en observant leurs interactions ou leurs réactions face à un ralentissement. C'est une façon simple d'explorer les limites de la patience de l'interface utilisateur."
        },
        {
          "title": "Création de contenu Mac",
          "description": "Ajoutez des visuels de mise à jour réalistes à vos vidéos ou tutoriels avec un faux écran Mac OS X qui met en valeur le contenu technologique. C'est une touche soignée pour vos critiques ou sketches."
        },
        {
          "title": "Farce de groupe Mac",
          "description": "Dupe un groupe d'amis avec un faux écran de mise à jour Apple sur un appareil partagé, déclenchant des rires ou des grognements collectifs. C'est une farce communautaire qui tisse des liens autour de problèmes technologiques partagés."
        }
      ],
      "subTips": [
        {
          "title": "Mise à jour simulée de Mac OS X",
          "content": [
            "Fausse mise à jour de Mac OS X",
            "Simulation de mise à jour de Mac OS X",
            "Simuler une mise à jour de Mac OS X",
            "Écran de mise à jour factice de Mac OS X",
            "Émuler une mise à jour de Mac OS X",
            "Farce de mise à jour de Mac OS X",
            "Processus de mise à jour de Mac OS X"
          ]
        },
        {
          "title": "Expérience réaliste",
          "content": [
            "Mise à jour Mac OS X d'apparence authentique",
            "Écran de mise à jour Mac OS X réaliste",
            "Tromper ses amis avec une mise à jour Mac OS X",
            "Progression de la mise à jour Mac OS X réaliste",
            "Simulation de mise à jour Mac OS X authentique",
            "Messages de mise à jour Mac OS X authentiques",
            "Étape de mise à jour Mac OS X"
          ]
        },
        {
          "title": "Divertissement et amusement",
          "content": [
            "Farce de mise à jour Mac OS X divertissante",
            "Fausse mise à jour Mac OS X amusante",
            "Profitez d'une mise à jour simulée de Mac OS X",
            "Farce avec une fausse mise à jour Mac OS X",
            "Mise à jour Mac OS X passionnante expérience",
            "Mise à jour de Mac OS X pour le divertissement",
            "Outil de farce de mise à jour de Mac OS X"
          ]
        }
      ]
    }
  },
  "/fake-ubuntu-22-04-update-screen": {
    "name": "Fausse mise à jour Ubuntu 22.04",
    "icon": "https://emojicdn.elk.sh/🐧",
    "title": "Fausse mise à jour Ubuntu 22.04",
    "type": "fake-update",
    "tip": {
      "title": "Fausse mise à jour Ubuntu 22.04",
      "content": [
        {
          "title": "Farce Ubuntu",
          "description": "Trompez les utilisateurs Linux avec un faux écran de mise à jour Ubuntu 22.04 qui ressemble à une véritable mise à jour du système, prenant même les plus férus de technologie par surprise. C'est une farce pour les passionnés d'open source."
        },
        {
          "title": "Test logiciel Ubuntu",
          "description": "Simulez les mises à jour Ubuntu pour tester le comportement des applications lors d'une fausse mise à jour du système, sans modifier votre configuration. C'est une astuce pratique pour les développeurs ou les testeurs."
        },
        {
          "title": "Formation Ubuntu",
          "description": "Enseignez les processus de mise à jour Linux en toute sécurité avec un faux écran de mise à jour Ubuntu 22.04 qui imite la sortie et la progression réelles du terminal. C'est un moyen efficace de former les nouveaux utilisateurs ou le personnel informatique."
        },
        {
          "title": "Contenu Ubuntu",
          "description": "Ajoutez des visuels de terminal authentiques à vos vidéos ou tutoriels grâce à un faux écran de mise à jour Ubuntu qui met en valeur l'expérience Linux. C'est un excellent visuel pour les créateurs de contenu technologique."
        },
        {
          "title": "Mise en scène Ubuntu",
          "description": "Présentez les mises à jour lors de démonstrations ou de présentations en direct grâce à un faux écran Ubuntu 22.04 qui captive votre public avec des visuels réalistes. C'est parfait pour les conférences techniques ou les ateliers."
        },
        {
          "title": "Réaction Ubuntu",
          "description": "Enregistrez des réactions amusantes ou frustrées à une fausse mise à jour Ubuntu pour un contenu de réaction qui met en évidence les particularités des utilisateurs Linux. C'est une façon amusante de capturer des moments authentiques."
        }
      ],
      "subTips": [
        {
          "title": "Mise à jour simulée d'Ubuntu 22.04",
          "content": [
            "Fausse mise à jour d'Ubuntu 22.04",
            "Simulation de mise à jour d'Ubuntu 22.04",
            "Simuler une mise à jour d'Ubuntu 22.04",
            "Faux écran de mise à jour d'Ubuntu 22.04",
            "Émuler une mise à jour d'Ubuntu 22.04",
            "Farce de mise à jour d'Ubuntu 22.04",
            "Processus de mise à jour d'Ubuntu 22.04"
          ]
        },
        {
          "title": "Expérience réaliste",
          "content": [
            "Mise à jour d'Ubuntu 22.04 d'apparence authentique",
            "Écran de mise à jour d'Ubuntu 22.04 réaliste",
            "Tromper ses amis avec la mise à jour d'Ubuntu 22.04",
            "Progression réaliste de la mise à jour d'Ubuntu 22.04",
            "Simulation de mise à jour d'Ubuntu 22.04 authentique",
            "Messages de mise à jour d'Ubuntu 22.04 authentique",
            "Ubuntu 22.04 mise à jour"
          ]
        },
        {
          "title": "Divertissement et amusement",
          "content": [
            "Farce de mise à jour divertissante d'Ubuntu 22.04",
            "Fausse mise à jour amusante d'Ubuntu 22.04",
            "Profitez d'une mise à jour simulée d'Ubuntu 22.04",
            "Farce avec une fausse mise à jour d'Ubuntu 22.04",
            "Expérience de mise à jour passionnante d'Ubuntu 22.04",
            "Mise à jour d'Ubuntu 22.04 pour le divertissement",
            "Outil de farce de mise à jour d'Ubuntu 22.04"
          ]
        }
      ]
    }
  },
  "/fake-chrome-os-update-screen": {
    "name": "Faux mise à jour Chrome OS",
    "icon": "https://emojicdn.elk.sh/🌐",
    "title": "Faux mise à jour Chrome OS",
    "type": "fake-update",
    "tip": {
      "title": "Fausse mise à jour ChromeOS",
      "content": [
        {
          "title": "Farce ChromeOS",
          "description": "Piègez vos amis avec un faux écran de mise à jour ChromeOS qui imite le style épuré et minimaliste d'une véritable mise à jour système. C'est une farce rapide et convaincante pour les utilisateurs de Chromebook."
        },
        {
          "title": "Test de réaction ChromeOS",
          "description": "Étudiez la réaction des utilisateurs face à un faux retard de mise à jour ChromeOS, en observant leur patience ou leur confusion. C'est une façon subtile d'explorer le comportement des utilisateurs face aux interruptions technologiques."
        },
        {
          "title": "Scènes vidéo ChromeOS",
          "description": "Ajoutez des visuels de mise à jour réalistes à vos tutoriels ou sketches avec un faux écran ChromeOS qui valorise votre contenu vidéo technologique. Une touche professionnelle et épurée pour les créateurs."
        },
        {
          "title": "Farce de laboratoire ChromeOS",
          "description": "Dupez un laboratoire scolaire entier en affichant un faux écran de mise à jour sur plusieurs Chromebooks, provoquant une vague de rires et de grognements chez les élèves. C'est une farce audacieuse pour un environnement technologique."
        },
        {
          "title": "Pratique informatique ChromeOS",
          "description": "Formez le support informatique avec une simulation de mise à jour ChromeOS sécurisée, reproduisant des scénarios réels pour vous entraîner au dépannage. C'est un outil pratique pour renforcer la confiance en gestion système."
        },
        {
          "title": "Présentation ChromeOS",
          "description": "Améliorez vos présentations techniques ou vos démonstrations avec un faux écran de mise à jour ChromeOS qui ajoute des visuels dynamiques à votre discussion. C'est une façon attrayante d'illustrer les processus de mise à jour ou les fonctionnalités du système."
        }
      ],
      "subTips": [
        {
          "title": "Divertissement et divertissement",
          "content": [
            "Faites une blague à vos amis pendant la pause déjeuner",
            "Surprenez les membres de votre famille",
            "Créez des vidéos de réaction amusantes",
            "Farce au laboratoire informatique de l'école",
            "Farce Office ChromeOS"
          ]
        },
        {
          "title": "Éducation et formation",
          "content": [
            "Scénarios de formation au support informatique",
            "Ateliers de mise à jour logicielle",
            "Enregistrements de didacticiels ChromeOS",
            "Présentations d'administrateur système",
            "Études du comportement des utilisateurs"
          ]
        },
        {
          "title": "Création de contenu",
          "content": [
            "Captures d'écran de mise à jour ChromeOS",
            "Visuels de revue technique",
            "Arrière-plans de vidéos de didacticiel",
            "Images de documentation logicielle",
            "Matériel de démonstration ChromeOS"
          ]
        }
      ]
    }
  },
  "/fake-windows-11-update-screen": {
    "name": "Fake Update Windows 11",
    "icon": "https://emojicdn.elk.sh/🪟",
    "title": "Fake Update Windows 11",
    "type": "fake-update",
    "tip": {
      "title": "Écran de mise à jour Windows 11",
      "content": [
        {
          "title": "Fake-update Windows 11",
          "description": "Trompez vos amis avec une fausse mise à jour Windows 11 qui semble bloquée dans une boucle sans fin, semant la confusion et les rires. C'est une version moderne de la farce classique des mises à jour, avec des visuels élégants."
        },
        {
          "title": "Windows 11 Office Spice",
          "description": "Piochez votre équipe pendant une réunion en affichant un faux écran de mise à jour sur un ordinateur partagé, ajoutant une touche ludique à la journée de travail. Regardez-les se démener pour comprendre ce qui se passe."
        },
        {
          "title": "Blague Windows 11",
          "description": "Interrompez une session de jeu avec une fausse mise à jour Windows 11 qui apparaît en plein milieu d'une partie, prenant les joueurs par surprise et provoquant une réaction hilarante. Idéal pour les streamers ou les soirées gaming en groupe."
        },
        {
          "title": "Windows 11, une technologie impressionnante",
          "description": "Épatez vos amis avec une simulation réaliste de fausse mise à jour qui imite le design soigné de Windows 11, leur faisant croire que vous avez piraté le système. Une façon geek de montrer vos talents de farceur."
        },
        {
          "title": "Vidéo Windows 11 amusante",
          "description": "Enregistrez les réactions de vos amis à une fausse mise à jour Windows 11 pour créer un contenu vidéo divertissant qui capture leur surprise ou leur frustration. Une configuration simple pour des images virales."
        },
        {
          "title": "Pause des collègues face à Windows 11",
          "description": "Surprenez vos collègues avec un faux écran de mise à jour qui perturbe leur flux de travail, pour finalement révéler qu'il s'agit d'une farce après la panique initiale. Un geste audacieux pour faire rire au bureau."
        }
      ],
      "subTips": [
        {
          "title": "Mise à jour Windows 11 simulée",
          "content": [
            "Fausse mise à jour Windows 11",
            "Simulation de mise à jour Windows 11",
            "Simuler une mise à jour Windows 11",
            "Faux écran de mise à jour Windows 11",
            "Émuler une mise à jour Windows 11",
            "Farce de mise à jour Windows 11",
            "Processus de mise à jour Windows 11"
          ]
        },
        {
          "title": "Expérience réaliste",
          "content": [
            "Mise à jour Windows 11 authentique",
            "Écran de mise à jour Windows 11 réaliste",
            "Tromper ses amis avec la mise à jour Windows 11",
            "Progression réaliste de la mise à jour Windows 11",
            "Simulation de mise à jour Windows 11 authentique",
            "Messages de mise à jour Windows 11 authentiques",
            "Étape de la mise à jour Windows 11"
          ]
        },
        {
          "title": "Divertissement et divertissement",
          "content": [
            "Windows divertissants Blague de mise à jour Windows 11",
            "Fausse mise à jour amusante de Windows 11",
            "Profitez d'une simulation de mise à jour Windows 11",
            "Faites une blague avec une fausse mise à jour Windows 11",
            "Expérience de mise à jour Windows 11 passionnante",
            "Mise à jour Windows 11 pour le plaisir",
            "Outil de farce de mise à jour Windows 11"
          ]
        }
      ]
    }
  },
  "/fake-android-update": {
    "name": "Fausse mise à jour Android",
    "icon": "https://emojicdn.elk.sh/📱",
    "title": "Fausse mise à jour Android",
    "type": "fake-update",
    "tip": {
      "title": "Faux écran de mise à jour Android",
      "content": [
        {
          "title": "Test logiciel Android",
          "description": "Simulez une mise à jour Android pour tester le comportement des applications lors d'une fausse actualisation du système, sans affecter votre appareil réel. C'est un environnement sécurisé pour les développeurs et les bricoleurs curieux."
        },
        {
          "title": "Présentation Android",
          "description": "Enthousiasmez votre public lors de vos présentations techniques avec un faux écran de mise à jour Android qui ajoute un visuel dynamique et réaliste à vos diapositives. C'est un excellent moyen d'illustrer les concepts du système d'exploitation mobile."
        },
        {
          "title": "Formation technique Android",
          "description": "Enseignez les processus de mise à jour Android sans appareils réels en utilisant un faux écran de mise à jour qui reproduit l'expérience réelle. C'est un outil efficace pour la formation du personnel informatique ou des étudiants."
        },
        {
          "title": "Création de contenu Android",
          "description": "Ajoutez des visuels de mise à jour authentiques à vos vidéos ou tutoriels grâce à un faux écran Android qui enrichit votre contenu technologique. C'est une touche raffinée pour vos avis ou guides pratiques."
        },
        {
          "title": "Farce Android",
          "description": "Piège vos amis avec une fausse mise à jour Android qui bloque l'écran de leur téléphone, leur faisant croire qu'ils sont bloqués en attendant la fin de la mise à jour. C'est une farce sournoise pour les utilisateurs mobiles."
        },
        {
          "title": "Étude UX Android",
          "description": "Analysez la réaction des utilisateurs face à la conception ou aux retards d'une fausse mise à jour Android, et obtenez des informations sur l'expérience utilisateur sans réel enjeu. C'est une façon peu risquée d'explorer les réactions de l'interface utilisateur mobile."
        }
      ],
      "subTips": [
        {
          "title": "Mise à jour Android simulée",
          "content": [
            "Fausse mise à jour Android",
            "Simulation de mise à jour Android",
            "Simuler une mise à jour Android",
            "Faux écran de mise à jour Android",
            "Émuler une mise à jour Android",
            "Farce de mise à jour Android",
            "Processus de mise à jour Android"
          ]
        },
        {
          "title": "Expérience réaliste",
          "content": [
            "Mise à jour Android d'apparence authentique",
            "Écran de mise à jour Android réaliste",
            "Tromper ses amis avec une mise à jour Android",
            "Progression de la mise à jour Android réaliste",
            "Simulation de mise à jour Android authentique",
            "Messages de mise à jour Android authentiques",
            "Étape de mise à jour Android"
          ]
        },
        {
          "title": "Divertissement et plaisir",
          "content": [
            "Farce de mise à jour Android divertissante",
            "Fausse mise à jour Android amusante",
            "Profitez d'une mise à jour Android simulée",
            "Farce avec une fausse mise à jour Android",
            "Expérience de mise à jour Android passionnante",
            "Mise à jour Android pour le divertissement",
            "Outil de farce de mise à jour Android"
          ]
        }
      ]
    }
  },
  "/dvd-screensaver": {
    "name": "Écran de veille DVD",
    "icon": "https://emojicdn.elk.sh/📀",
    "title": "Écran de veille DVD",
    "type": "screensaver",
    "tip": {
      "title": "Écran de veille DVD",
      "content": [
        {
          "title": "DVD détente",
          "description": "Détendez-vous en regardant le logo emblématique du DVD rebondir sur votre écran, offrant un mouvement apaisant et hypnotique qui apaise l'esprit. Une façon nostalgique de se détendre après une longue journée."
        },
        {
          "title": "Présentation DVD",
          "description": "Ajoutez un mouvement subtil à vos diapositives ou à vos pauses de présentation grâce à l'écran de veille DVD, captivant ainsi votre public sans distraction. Une touche rétro qui détend l'atmosphère."
        },
        {
          "title": "DVD salle d'attente",
          "description": "Amusez vos visiteurs dans une salle d'attente avec l'ambiance rétro de l'écran de veille DVD, en leur offrant un spectacle simple et captivant. Une façon simple et efficace d'améliorer l'atmosphère."
        },
        {
          "title": "DVD pour une soirée amusante",
          "description": "Créez une ambiance nostalgique avec l'économiseur d'écran DVD qui rebondit sur un grand écran et suscite des conversations sur les technologies d'antan. C'est un ajout amusant et original à toute réunion."
        },
        {
          "title": "DVD pour une aide à l'étude",
          "description": "Améliorez votre concentration pendant vos séances d'étude grâce au mouvement doux et prévisible de l'économiseur d'écran DVD, qui offre un fond apaisant sans détourner l'attention. C'est un compagnon subtil pour la concentration."
        },
        {
          "title": "DVD pour une pause",
          "description": "Remplissez les écrans inactifs avec l'animation de l'économiseur d'écran DVD pendant les pauses, transformant un écran vide en une distraction ludique et rétro. Idéal pour animer les moments entre deux tâches."
        }
      ],
      "subTips": [
        {
          "title": "Détente et ambiance",
          "content": [
            "Détendez-vous avec un économiseur d'écran nostalgique",
            "Créez un environnement apaisant",
            "Profitez d'une ambiance rétro",
            "Créez un arrière-plan tranquille",
            "Parfait pour les séances de méditation"
          ]
        },
        {
          "title": "Utilisation professionnelle et commerciale",
          "content": [
            "Améliorez vos présentations avec du mouvement",
            "Affichage dynamique de la salle d'attente",
            "Arrière-plan de bureau attrayant",
            "Économiseur d'écran professionnel pour les réunions",
            "Présentations de magasin accrocheuses"
          ]
        },
        {
          "title": "Divertissement et plaisir",
          "content": [
            "Créateur d'ambiance de fête",
            "Outil de pause d'étude amusant",
            "Économiseur d'écran interactif pour les enfants",
            "Divertissement visuel pendant les temps morts",
            "Écran de fête personnalisable"
          ]
        }
      ]
    }
  },
  "/flip-clock-screensaver": {
    "name": "Flip Clock",
    "icon": "https://emojicdn.elk.sh/⏰",
    "title": "Écran de veille Flip Clock",
    "type": "screensaver",
    "tip": {
      "title": "Écran de veille horloge à bascule",
      "content": [
        {
          "title": "Détente horloge à bascule",
          "description": "Profitez du mouvement rétro d'une horloge numérique pour vous détendre, tandis que les changements rythmiques créent un effet apaisant et méditatif. Une façon élégante de se détendre tout en gardant un œil sur l'heure."
        },
        {
          "title": "Bureau horloge à bascule",
          "description": "Ajoutez une touche de sophistication à votre espace de travail avec un écran de veille horloge à bascule qui affiche également l'heure avec élégance. C'est une amélioration à la fois fonctionnelle et esthétique pour tout bureau."
        },
        {
          "title": "Présentation horloge à bascule",
          "description": "Améliorez vos conversations avec un élégant écran de veille horloge à bascule qui sert de minuterie ou de toile de fond subtile, permettant à votre public de garder un œil sur l'heure. Un ajout raffiné aux environnements professionnels."
        },
        {
          "title": "Horloge à bascule pour la maison",
          "description": "Créez une ambiance moderne et minimaliste chez vous avec un économiseur d'écran en forme d'horloge à bascule qui allie charme rétro et design contemporain. Une façon élégante de lire l'heure sur votre téléviseur ou votre écran."
        },
        {
          "title": "Horloge à bascule pour l'étude",
          "description": "Suivez votre temps d'étude grâce aux rotations agréables d'une horloge à bascule pour vous aider à respecter votre emploi du temps tout en ajoutant un rythme apaisant à vos séances. C'est un outil pratique pour travailler de manière concentrée."
        },
        {
          "title": "Horloge à bascule pour l'attente",
          "description": "Enthousiasmez les visiteurs dans les zones d'attente avec un économiseur d'écran élégant en forme d'horloge à bascule qui allie utilité et esthétique, rendant le temps plus agréable. Une touche d'élégance pour les espaces publics."
        }
      ],
      "subTips": [
        {
          "title": "Détente et esthétique",
          "content": [
            "Esthétique vintage",
            "Horloge apaisante en plein écran",
            "Ambiance rétro",
            "Design minimaliste moderne",
            "Décoration d'intérieur élégante"
          ]
        },
        {
          "title": "Professionnel et productivité",
          "content": [
            "Affichage de l'heure de bureau",
            "Arrière-plan de présentation",
            "Environnement d'étude structuré",
            "Horloge de salle d'attente engageante",
            "Outil de gestion du temps"
          ]
        },
        {
          "title": "Divertissement et événements",
          "content": [
            "Ambiance de fête",
            "Décoration d'événement",
            "Fonction d'exposition",
            "Affichage interactif",
            "Heure personnalisée pour les événements"
          ]
        }
      ]
    }
  },
  "/motivational-quote-screensaver": {
    "quote": {
      "paragraph": "La seule façon de faire du bon travail est d'aimer ce que vous faites. Si vous ne l'avez pas encore trouvé, continuez à chercher. Ne vous contentez pas de cela.",
      "author": "Steve Jobs"
    },
    "name": "Citation de motivation",
    "icon": "https://emojicdn.elk.sh/💬",
    "title": "Écran de veille de citation de motivation",
    "type": "screensaver",
    "tip": {
      "title": "Écran de veille avec citations motivantes",
      "content": [
        {
          "title": "Citation pour booster votre matinée",
          "description": "Démarrez votre journée avec inspiration en affichant un écran de veille avec citations motivantes qui vous remontera le moral et vous donnera une ambiance positive. C'est une façon simple de commencer la journée avec détermination."
        },
        {
          "title": "Citation pour l'espace de travail",
          "description": "Motivez votre journée de travail avec un écran de veille avec des citations encourageantes qui vous permettront de rester concentré et énergique au bureau. C'est un rappel subtil de rester motivé pendant les longues heures."
        },
        {
          "title": "Citation pour les réunions",
          "description": "Stimulez la créativité et les échanges lors des réunions d'équipe en affichant un écran de veille avec citations motivantes pendant les pauses ou les présentations. C'est une façon réfléchie d'inspirer la collaboration et les idées."
        },
        {
          "title": "Citation pour l'aide aux études",
          "description": "Restez inspiré pendant vos études grâce à un économiseur d'écran affichant des citations motivantes qui vous motiveront pendant les séances difficiles. Un véritable coup de pouce mental pour les révisions nocturnes ou les longs projets."
        },
        {
          "title": "Citation pour l'ambiance de la maison",
          "description": "Ajoutez une touche positive à votre espace de vie avec un économiseur d'écran motivant qui illumine la pièce et encourage tout le monde. Une touche décorative à fort impact émotionnel."
        },
        {
          "title": "Citation pour le fitness",
          "description": "Persévérez pendant vos séances d'entraînement grâce à un économiseur d'écran affichant des citations motivantes qui vous motiveront pendant vos séances. Un véritable encouragement visuel pour atteindre vos objectifs fitness."
        }
      ],
      "subTips": [
        {
          "title": "Motivation quotidienne",
          "content": [
            "Coup de pouce d'inspiration matinale",
            "Début de journée positif",
            "Dose quotidienne de motivation",
            "Citations édifiantes sur le rafraîchissement",
            "Commencez la journée avec positivité"
          ]
        },
        {
          "title": "Productivité et concentration",
          "content": [
            "Restez concentré au travail",
            "Motivez pendant les études",
            "Stimulez la créativité de l'équipe",
            "Pauses de travail inspirantes",
            "Améliorez l'ambiance de l'espace de travail"
          ]
        },
        {
          "title": "Utilisation personnelle et domestique",
          "content": [
            "Décoration d'intérieur inspirante",
            "Affichage de citations personnalisable",
            "Citations préférées personnelles",
            "Encouragez les routines de remise en forme",
            "Ambiance d'intérieur motivante"
          ]
        }
      ]
    }
  },
  "/no-signal-smpte-color-bars-screensaver": {
    "name": "Pas de signal",
    "icon": "https://emojicdn.elk.sh/📡",
    "title": "Barres de couleur - Écran TV sans signal",
    "type": "screensaver",
    "tip": {
      "title": "Barres de couleur - Écran TV sans signal",
      "content": [
        {
          "title": "Calibrage des barres de couleur",
          "description": "Réglez vos écrans avec des barres de couleur rétro SMPTE pour garantir des réglages de couleur et de luminosité précis et une visualisation optimale. C'est un outil classique pour les passionnés de technologie comme pour les professionnels."
        },
        {
          "title": "Vidéo avec barres de couleur",
          "description": "Améliorez votre production vidéo avec des mires de test en utilisant des barres de couleur comme référence ou comme écran de pause, ajoutant une touche professionnelle à votre travail. C'est un clin d'œil à l'histoire de la diffusion qui améliore la qualité."
        },
        {
          "title": "Diffusion avec barres de couleur",
          "description": "Ajoutez des pauses professionnelles à vos flux avec des barres de couleur imitant les signaux de test TV, offrant à votre public un moment de pause raffiné. Une touche rétro pour les créateurs de contenu en direct."
        },
        {
          "title": "Art des barres de couleur",
          "description": "Créez des installations multimédia rétro avec des barres de couleur pour créer une toile de fond vibrante et nostalgique pour vos galeries ou projets créatifs. Un visuel audacieux qui allie technologie et esthétique."
        },
        {
          "title": "Ambiance barres de couleur",
          "description": "Créez une ambiance télé vintage dans votre espace avec des barres de couleur qui évoquent les émissions d'antan, parfaites pour une ambiance décalée. Une façon simple d'ajouter du caractère à n'importe quelle pièce."
        },
        {
          "title": "Farce barres de couleur",
          "description": "Trompez vos amis avec un faux bug télé en affichant des barres de couleur, leur faisant croire que le signal est perdu, le temps d'un petit rire. Une farce inoffensive avec une touche rétro."
        }
      ],
      "subTips": [
        {
          "title": "Divertissement et farces",
          "content": [
            "blagues en plein écran sans signal",
            "décorations de soirée télé rétro",
            "effets d'écran de pause en streaming",
            "esthétique de diffusion vintage",
            "ambiance de salle de jeux"
          ]
        },
        {
          "title": "Utilisations professionnelles",
          "content": [
            "Test des barres de couleur SMPTE",
            "modèles d'étalonnage du moniteur",
            "cartes de test de production vidéo",
            "référence de configuration d'affichage",
            "vérifications de l'équipement de diffusion"
          ]
        },
        {
          "title": "Projets créatifs",
          "content": [
            "arrière-plans d'installation artistique",
            "esthétique vidéo rétro",
            "conception de plateau de télévision vintage",
            "accessoires de production de films",
            "affichages multimédias nostalgiques"
          ]
        }
      ]
    }
  },
  "/terms-and-conditions": {
    "name": "Conditions d'utilisation",
    "icon": "https://emojicdn.elk.sh/📜",
    "title": "Conditions d'utilisation",
    "type": "page"
  },
  "/privacy-policy": {
    "name": "Politique de confidentialité",
    "icon": "https://emojicdn.elk.sh/🔒",
    "title": "Politique de confidentialité",
    "type": "page"
  },
  "/contact-us": {
    "name": "Contactez-nous",
    "icon": "https://emojicdn.elk.sh/📞",
    "title": "Contactez-nous",
    "type": "page"
  },
  "/kernel-panic": {
    "name": "Kernel Panic",
    "icon": "https://emojicdn.elk.sh/🔋",
    "title": "Kernel Panic",
    "type": "prank",
    "isPage": true
  },
  "/bee": {
    "name": "Abeille"
  },
  "/frog": {
    "name": "Rana"
  },
  "/fly": {
    "name": "Mouche"
  },
  "/signal1": {
    "name": "Signal 1"
  },
  "/signal2": {
    "name": "Signal 2"
  },
  "/cockroach": {
    "name": "Crapaud"
  },
  "navigation": {
    "color": "Écrans couleur",
    "prank": "Écrans de farce",
    "fake-update": "Faux écrans de mise à jour",
    "screensaver": "Écrans de veille",
    "tip": {
      "header": "Les gens utilisent {tipTitle} pour:"
    }
  },
  "settings": {
    "time": [
      "Heure de mise à jour",
      "Heure de début",
      "minutes",
      "Redémarrer"
    ],
    "color": [
      "Télécharger",
      "{title} fond"
    ],
    "hacker": [
      "Vitesse"
    ]
  },
  "title": "{title} | Outil en ligne",
  "/null": {
    "name": "Null",
    "icon": "https://emojicdn.elk.sh/⚫️",
    "title": "Null",
    "type": "page",
    "color": "#000000",
    "colorName": "Zwart",
    "isPage": true,
    "tip": {
      "title": "Null",
      "content": []
    }
  },
  "sidebar": {
    "links": "Liens",
    "uses": "Utilisations",
    "other_tips": "Autres astuces"
  }
}