{
  "/": {
    "name": "Wit scherm",
    "color": "#FFFFFF",
    "isAxis": false,
    "title": "Wit scherm",
    "type": "color",
    "tip": {
      "title": "wit scherm",
      "content": [
        {
          "title": "wit scherm om tekeningen te kopiëren",
          "description": "Leg een vel papier op een helderwit scherm om afbeeldingen of schetsen gemakkelijk over te trekken. Deze methode biedt een eenvoudige en effectieve manier om kunstwerken te kopiëren zonder gespecialiseerde hulpmiddelen."
        },
        {
          "title": "wit scherm als lichtbron",
          "description": "Gebruik een wit scherm als achtergrondverlichting voor fotografie om onderwerpen gelijkmatig te belichten of als een geïmproviseerde lichtbak voor kleine projecten. Het is een kosteneffectieve oplossing voor het creëren van zachte, diffuse verlichting."
        },
        {
          "title": "wit scherm om monitor te controleren",
          "description": "Geef een volledig wit scherm weer om uw monitor te inspecteren op dode pixels, verkleuring of andere weergaveproblemen. Deze techniek helpt u snel onvolkomenheden te identificeren die anders onopgemerkt zouden blijven."
        },
        {
          "title": "wit scherm naar leeg scherm",
          "description": "Maak uw scherm wit om afleidingen te minimaliseren tijdens taken waarvoor u het scherm niet actief hoeft te gebruiken, zoals brainstormen of luisteren naar audio. Het is een eenvoudige manier om uw focus te behouden zonder het apparaat uit te schakelen."
        },
        {
          "title": "wit scherm als leeslamp",
          "description": "Verlicht boeken of notities bij weinig licht door een wit scherm te gebruiken als zacht leeslicht. Pas de helderheid aan uw behoeften aan voor comfortabel, schitteringsvrij lezen."
        },
        {
          "title": "wit scherm voor make-up",
          "description": "Breng make-up aan of maak goed verlichte selfies met een wit scherm dat zorgt voor een heldere, gelijkmatige verlichting die natuurlijk daglicht nabootst. Deze opstelling zorgt voor een nauwkeurige kleurweergave en een vlekkeloze afwerking."
        }
      ],
      "subTips": [
        {
          "title": "Wit scherm voor schoonmaken",
          "content": [
            "wit scherm voor het schoonmaken van de monitor",
            "wit scherm om dode pixels te vinden",
            "wit scherm om vuile plekken te vinden"
          ]
        },
        {
          "title": "Wit licht online",
          "content": [
            "wit licht om te lezen",
            "wit licht voor videogesprekken",
            "wit gekleurd licht",
            "wit scherm/licht voor selfie",
            "witte led-lampjes online"
          ]
        },
        {
          "title": "Overige",
          "content": [
            "wit scherm voor projector",
            "wit scherm voor kinderen",
            "witte achtergrond op volledig scherm"
          ]
        }
      ]
    }
  },
  "/black-screen": {
    "name": "Zwart scherm",
    "color": "#000000",
    "isAxis": false,
    "title": "Volledig zwart scherm",
    "type": "color",
    "tip": {
      "title": "zwart scherm",
      "content": [
        {
          "title": "zwart scherm voor tweede monitor",
          "description": "Stel een tweede monitor in op een zwart scherm om deze actief te houden zonder afleidende content weer te geven tijdens geconcentreerd werk. Deze truc behoudt de functionaliteit en vermindert visuele rommel."
        },
        {
          "title": "zwart scherm om elektriciteit te besparen",
          "description": "Schakel over naar een zwart scherm op OLED- of AMOLED-schermen om het stroomverbruik te verlagen, omdat deze schermen minder energie verbruiken bij het weergeven van donkere kleuren. Het is een milieuvriendelijke keuze voor langdurig gebruik."
        },
        {
          "title": "zwart scherm om activiteit te verbergen",
          "description": "Gebruik een zwart scherm om discreet te maskeren wat er op uw computer staat wanneer u wegloopt, zodat uw werk of activiteit privé blijft. Het is een snel alternatief voor het vergrendelen of uitschakelen van uw apparaat."
        },
        {
          "title": "zwart scherm om monitor schoon te maken",
          "description": "Geef een zwart scherm weer om stof, vlekken of vingerafdrukken op uw monitor te laten opvallen voor eenvoudige reiniging. Het sterke contrast helpt u onvolkomenheden te ontdekken die aandacht nodig hebben."
        },
        {
          "title": "zwart scherm als donkere achtergrond",
          "description": "Creëer een meeslepende donkere achtergrond voor gamen, video's kijken of creatieve projecten door uw scherm op zwart in te stellen. Het verbetert de focus en vermindert de belasting van de ogen bij weinig licht."
        },
        {
          "title": "zwart scherm om inbranden te voorkomen",
          "description": "Bescherm plasma- of OLED-schermen tegen inbranden door een zwart scherm weer te geven tijdens inactieve periodes of pauzes. Deze voorzorgsmaatregel verlengt de levensduur van uw beeldscherm door statische beeldretentie te voorkomen."
        }
      ],
      "subTips": [
        {
          "title": "Zwart scherm voor reiniging",
          "content": [
            "zwart scherm voor reiniging van monitor",
            "zwart scherm om dode pixels te vinden",
            "zwart scherm om vuile plekken te vinden"
          ]
        },
        {
          "title": "Zwarte kleur online",
          "content": [
            "leeg computerscherm",
            "volledig zwart scherm",
            "volledig zwart scherm"
          ]
        },
        {
          "title": "Overige",
          "content": [
            "zwart scherm voor projector",
            "zwart scherm voor kinderen",
            "zwarte achtergrond op volledig scherm"
          ]
        }
      ]
    }
  },
  "/red-screen": {
    "name": "Rood scherm",
    "color": "#FF0000",
    "isAxis": false,
    "title": "Rood scherm",
    "type": "color",
    "tip": {
      "title": "rood scherm",
      "content": [
        {
          "title": "rood scherm voor fotografie",
          "description": "Gebruik een rood scherm om opvallende, dramatische kleureffecten toe te voegen aan uw fotografie- of filmprojecten, waardoor de stemming en beelden worden verbeterd. Het is een creatieve manier om te experimenteren met verlichting zonder extra apparatuur."
        },
        {
          "title": "rood scherm voor ooggezondheid",
          "description": "Schakel over op een rood scherm in donkere omgevingen om blootstelling aan blauw licht te verminderen en de belasting van de ogen te verminderen tijdens gebruik 's avonds laat. Deze aanpak bootst de nachtmodusinstellingen na voor een comfortabelere kijkervaring."
        },
        {
          "title": "rood scherm voor virtuele evenementen",
          "description": "Gebruik een rood scherm als een levendige achtergrond voor virtuele vergaderingen of streams om een ​​energieke en gedenkwaardige toon te zetten. Het trekt de aandacht en voegt een professionele maar dynamische flair toe aan uw online aanwezigheid."
        },
        {
          "title": "rood scherm voor grafisch ontwerp",
          "description": "Gebruik een rood scherm om gedurfde grafische ontwerpprojecten te inspireren, door de levendige kleur te gebruiken als basis voor opvallende beelden of lay-outs. Het is perfect voor het testen van kleurcontrasten en het maken van opvallende kunstwerken."
        },
        {
          "title": "rood scherm voor presentaties",
          "description": "Markeer belangrijke dia's of thema's in presentaties met een rode schermachtergrond om belangrijke punten te benadrukken en uw publiek betrokken te houden. De sterke kleur trekt op natuurlijke wijze de aandacht naar uw content."
        },
        {
          "title": "rood scherm voor TikToks",
          "description": "Maak opvallende TikTok-video's met een felrode schermachtergrond die opvalt in feeds en een trendy sfeer toevoegt. Combineer het met creatieve verlichting of filters voor maximale impact."
        }
      ],
      "subTips": [
        {
          "title": "Rode kleur online",
          "content": [
            "rood scherm voor TikToks",
            "rood scherm voor online gesprekken",
            "rood scherm voor foto's"
          ]
        },
        {
          "title": "Rood licht online",
          "content": [
            "rood licht",
            "rood licht voor selfie",
            "rode led-lampjes online"
          ]
        },
        {
          "title": "Overige",
          "content": [
            "rood scherm voor projector",
            "rood leeg scherm voor kinderen",
            "volledige rode schermachtergrond"
          ]
        }
      ]
    }
  },
  "/green-screen": {
    "name": "Groene Scherm",
    "color": "#00FF00",
    "isAxis": false,
    "title": "Groene Scherm",
    "type": "color",
    "tip": {
      "title": "green screen",
      "content": [
        {
          "title": "green screen voor videoproductie",
          "description": "Gebruik een green screen om achtergronden naadloos te vervangen in videoproductie, wat creatieve omgevingen zoals virtuele werelden of professionele studio's mogelijk maakt. Deze techniek, bekend als chroma keying, wordt veel gebruikt in filmmaken en streaming vanwege zijn veelzijdigheid."
        },
        {
          "title": "green screen voor ontspanning",
          "description": "Toon een kalmerend green screen om uw ogen te kalmeren na lange werk- of schermtijd, waarbij u gebruikmaakt van de natuurlijke ontspannende eigenschappen van de kleur. Het is een eenvoudige manier om een ​​visuele pauze te nemen zonder uw bureau te verlaten."
        },
        {
          "title": "green screen voor gamen",
          "description": "Verbeter uw gamestreams door een meeslepende green screen-achtergrond toe te voegen die kan worden aangepast met dynamische beelden of game-thema-overlays. Het verbetert de kijkervaring voor uw publiek en voegt een professioneel tintje toe."
        },
        {
          "title": "groen scherm voor vergaderingen",
          "description": "Stel een groen scherm in voor videogesprekken om te wisselen voor gepolijste, professionele achtergronden die uw echte omgeving verbergen. Zo blijft de focus op u en blijft het er netjes uitzien tijdens virtuele vergaderingen."
        },
        {
          "title": "groen scherm voor lesgeven",
          "description": "Maak online lessen aantrekkelijker door een groen scherm te gebruiken om interactieve visuele hulpmiddelen, zoals kaarten of diagrammen, te integreren in uw videofeed. Het helpt studenten gefocust te blijven en verbetert de leerervaring met dynamische inhoud."
        },
        {
          "title": "groen scherm voor Photoshop",
          "description": "Bewerk afbeeldingen moeiteloos in Photoshop door onderwerpen te fotograferen tegen een groen scherm, wat zorgt voor snelle en nauwkeurige achtergrondverwijdering. Het levendige groen zorgt voor een duidelijk contrast voor schonere uitsneden en creatieve composities."
        }
      ],
      "subTips": [
        {
          "title": "Groen scherm voor schoonmaken",
          "content": [
            "groen scherm voor schoonmaken van monitor",
            "groen scherm om dode pixels te vinden",
            "groen scherm om vuile plekken te vinden"
          ]
        },
        {
          "title": "Groen licht online",
          "content": [
            "groen licht voor videogesprekken",
            "groene schermverlichting",
            "groen gekleurd licht",
            "groen licht voor selfie",
            "groene led-lampjes online"
          ]
        },
        {
          "title": "Overig",
          "content": [
            "groen scherm voor projector",
            "groen scherm voor kinderen",
            "groene achtergrond op volledig scherm"
          ]
        }
      ]
    }
  },
  "/blue-screen": {
    "name": "Blauw scherm",
    "color": "#0000FF",
    "isAxis": false,
    "title": "Blauw scherm",
    "type": "color",
    "tip": {
      "title": "blauw scherm",
      "content": [
        {
          "title": "blauw scherm voor ontspanning",
          "description": "Schakel over op een blauw scherm om je geest te kalmeren na een drukke dag, omdat de koele tinten bekend staan ​​om hun rustgevende effect op de hersenen. Het is een gemakkelijke manier om te ontspannen zonder dat je van je apparaat af hoeft te stappen."
        },
        {
          "title": "blauw scherm voor slaap",
          "description": "Gebruik 's avonds een zacht blauw scherm om slaperigheid te bevorderen door fel licht te minimaliseren en een rustgevende sfeer te creëren. Hoewel het niet zo agressief is als blauwe lichtfilters, kan het je lichaam toch het signaal geven om te ontspannen."
        },
        {
          "title": "blauw scherm voor ooggezondheid",
          "description": "Toon een blauw scherm tijdens lange werksessies om oogbelasting te verminderen, omdat de zachte tint minder intens kan aanvoelen dan fellere kleuren. Combineer het met regelmatige pauzes voor een comfortabelere schermtijdervaring."
        },
        {
          "title": "blauw scherm voor presentaties",
          "description": "Gebruik een blauw scherm als achtergrond voor presentaties om visuals of dia's te benadrukken met een professionele en toegankelijke toon. De veelzijdigheid van de kleur maakt het ideaal voor zowel formele als creatieve settings."
        },
        {
          "title": "blauw scherm voor video's",
          "description": "Creëer een unieke videoachtergrond met een blauw scherm dat een coole, moderne sfeer toevoegt aan je content, perfect voor vlogs of tutorials. Het is een subtiel alternatief voor groene schermen voor eenvoudige chroma key-effecten."
        },
        {
          "title": "blauw scherm voor traceren",
          "description": "Leg papier over een blauw scherm om afbeeldingen of ontwerpen duidelijk te traceren, waarbij je de gelijkmatige verlichting gebruikt om je lijnen te leiden. De duidelijke kleur helpt details te onderscheiden en houdt het proces eenvoudig en effectief."
        }
      ],
      "subTips": [
        {
          "title": "Blauw scherm voor schoonmaken",
          "content": [
            "Blauw scherm voor het schoonmaken van de monitor",
            "Blauw scherm om dode pixels te vinden",
            "Blauw scherm om vuile plekken te vinden"
          ]
        },
        {
          "title": "Blauw licht online",
          "content": [
            "Blauw licht voor videogesprekken",
            "Blauw gekleurd licht",
            "Blauw licht voor selfie",
            "Blauwe led-lampjes online"
          ]
        },
        {
          "title": "Overige",
          "content": [
            "Blauw scherm voor projector",
            "Blauw scherm voor kinderen",
            "Blauwe achtergrond op volledig scherm"
          ]
        }
      ]
    }
  },
  "/yellow-screen": {
    "name": "Geel scherm",
    "color": "#FFFF00",
    "isAxis": true,
    "title": "Geel scherm",
    "type": "color",
    "tip": {
      "title": "geel scherm",
      "content": [
        {
          "title": "geel scherm voor content",
          "description": "Geef je streams, video's of presentaties een energieboost met een geel scherm dat de aandacht trekt en enthousiasme uitstraalt. De heldere, vrolijke toon laat je content opvallen en houdt kijkers betrokken."
        },
        {
          "title": "geel scherm voor oogcomfort",
          "description": "Schakel over op een geel scherm om blootstelling aan blauw licht te verminderen en vermoeide ogen te verlichten tijdens langdurig computergebruik, vooral 's nachts. De warme tint bootst een zachtere lichtbron na en biedt een zachtere kijkervaring."
        },
        {
          "title": "geel scherm voor creativiteit",
          "description": "Ontdek inspiratie door jezelf te omringen met een geel scherm, een kleur die vaak wordt geassocieerd met optimisme en fantasierijk denken. Het is een geweldige achtergrond voor brainstormsessies of artistieke projecten."
        },
        {
          "title": "geel scherm voor testen",
          "description": "Test de kleurnauwkeurigheid en uniformiteit van uw monitor door een volledig geel scherm weer te geven om inconsistenties of defecten te ontdekken. De levendige tint maakt het gemakkelijker om subtiele weergaveproblemen te identificeren."
        },
        {
          "title": "geel scherm voor lesgeven",
          "description": "Trek de aandacht van studenten tijdens online lessen met een levendig geel scherm dat dient als een boeiende en levendige achtergrond. Het creëert een gastvrije sfeer die de deelname en focus kan stimuleren."
        },
        {
          "title": "geel scherm voor vibe",
          "description": "Zorg voor een warme, uitnodigende sfeer in uw werkruimte of video's met een geel scherm dat positiviteit en gezelligheid uitstraalt. Het is perfect om een ​​opbeurende omgeving te creëren voor uzelf of uw publiek."
        }
      ],
      "subTips": [
        {
          "title": "Geel scherm voor schoonmaken",
          "content": [
            "geel scherm voor schoonmaken van monitor",
            "geel scherm om dode pixels te vinden",
            "geel scherm om vuile plekken te vinden"
          ]
        },
        {
          "title": "Gele kleur online",
          "content": [
            "leeg computerscherm",
            "totaal geel scherm",
            "volledig geel scherm"
          ]
        },
        {
          "title": "Overige",
          "content": [
            "geel scherm voor projector",
            "geel scherm voor kinderen",
            "gele achtergrond op volledig scherm"
          ]
        }
      ]
    }
  },
  "/orange-screen": {
    "name": "Oranje scherm",
    "color": "#FFA500",
    "isAxis": true,
    "title": "Oranje scherm",
    "type": "color",
    "tip": {
      "title": "oranje scherm",
      "content": [
        {
          "title": "oranje scherm voor achtergronden",
          "description": "Laat je virtuele aanwezigheid opvallen met een oranje schermachtergrond die een gedurfde, warme toets toevoegt aan videogesprekken of streams. De opvallende kleur zorgt ervoor dat je gedenkwaardig bent zonder je content te overheersen."
        },
        {
          "title": "oranje scherm voor slaap",
          "description": "Filter 's avonds blauw licht weg met een oranje scherm om beter te kunnen slapen door de tonen van een zonsondergang na te bootsen. Het is een natuurlijke manier om je lichaam voor te bereiden op slaap terwijl je nog steeds je apparaat gebruikt."
        },
        {
          "title": "oranje scherm voor creativiteit",
          "description": "Geef je verbeelding een boost met een oranje scherm, een kleur die bekendstaat om het stimuleren van energie en innovatief denken. Gebruik het als achtergrond voor schrijven, ontwerpen of andere creatieve bezigheden."
        },
        {
          "title": "oranje scherm voor kalibratie",
          "description": "Controleer de kleurnauwkeurigheid van uw monitor door een oranje scherm weer te geven om eventuele inconsistenties in toon of helderheid te onthullen. De rijke tint is ideaal voor het effectief afstemmen van de weergave-instellingen."
        },
        {
          "title": "oranje scherm voor lesgeven",
          "description": "Laat leerlingen online lessen volgen met een oranje scherm dat de aandacht trekt en een enthousiaste leeromgeving bevordert. De levendige kleur houdt het energieniveau hoog en moedigt interactie aan."
        },
        {
          "title": "oranje scherm voor sfeer",
          "description": "Creëer een gezellige, creatieve sfeer met een oranje scherm dat warmte en opwinding combineert, perfect voor informele video's of een persoonlijke werkruimte. Het is een veelzijdige keuze voor het instellen van een gastvrije toon."
        }
      ],
      "subTips": [
        {
          "title": "Oranje scherm voor schoonmaken",
          "content": [
            "oranje scherm voor schoonmaken van monitor",
            "oranje scherm om dode pixels te vinden",
            "oranje scherm om vuile plekken te vinden"
          ]
        },
        {
          "title": "Oranje kleur online",
          "content": [
            "leeg computerscherm",
            "totaal oranje scherm",
            "volledig oranje scherm"
          ]
        },
        {
          "title": "Overige",
          "content": [
            "oranje scherm voor projector",
            "oranje scherm voor kinderen",
            "oranje achtergrond volledig scherm"
          ]
        }
      ]
    }
  },
  "/pink-screen": {
    "name": "Roze scherm",
    "color": "#FFC0CB",
    "isAxis": true,
    "title": "Roze scherm",
    "type": "color",
    "tip": {
      "title": "roze scherm",
      "content": [
        {
          "title": "roze scherm voor content",
          "description": "Geef je video's of livestreams een vriendelijke en toegankelijke toon door een roze scherm te gebruiken als levendige achtergrond. De zachte, vrolijke tint zorgt ervoor dat je content direct warm en uitnodigend aanvoelt voor kijkers."
        },
        {
          "title": "roze scherm voor ontspanning",
          "description": "Schakel over naar een roze scherm om je humeur te kalmeren na een lange dag, omdat de zachte pasteltint een gevoel van vrede en comfort bevordert. Het is een eenvoudige manier om een ​​rustgevende omgeving te creëren zonder extra hulpmiddelen."
        },
        {
          "title": "roze scherm voor design",
          "description": "Inspireer creativiteit met een roze schermachtergrond die een speels maar stijlvol element toevoegt aan je grafische ontwerp- of kunstprojecten. De veelzijdigheid van de kleur moedigt aan tot experimenteren met gedurfde en harmonieuze lay-outs."
        },
        {
          "title": "roze scherm voor testen",
          "description": "Controleer de nauwkeurigheid van uw beeldscherm door een volledig roze scherm weer te geven om inconsistenties in de kleurweergave of pixelprestaties te detecteren. De duidelijke toon helpt subtiele problemen te onthullen die de visuele kwaliteit kunnen beïnvloeden."
        },
        {
          "title": "roze scherm voor presentaties",
          "description": "Trek de aandacht van uw publiek tijdens presentaties met een opvallend roze scherm dat energie en persoonlijkheid toevoegt aan uw dia's. Het is een opvallende keuze die kijkers betrokken houdt en tegelijkertijd belangrijke punten benadrukt."
        },
        {
          "title": "roze scherm voor sfeer",
          "description": "Creëer een speelse, warme sfeer in uw werkruimte of video's met een roze scherm dat positiviteit en charme uitstraalt. Het is perfect om een ​​luchtige stemming te creëren voor informele streams of persoonlijke projecten."
        }
      ],
      "subTips": [
        {
          "title": "Roze scherm voor schoonmaken",
          "content": [
            "roze scherm voor schoonmaken van monitor",
            "roze scherm om dode pixels te vinden",
            "roze scherm om vieze plekken te vinden"
          ]
        },
        {
          "title": "Roze kleur online",
          "content": [
            "leeg computerscherm",
            "totaal roze scherm",
            "volledig roze scherm"
          ]
        },
        {
          "title": "Overige",
          "content": [
            "roze scherm voor projector",
            "roze scherm voor kinderen",
            "roze achtergrond op volledig scherm"
          ]
        }
      ]
    }
  },
  "/purple-screen": {
    "name": "Paars scherm",
    "color": "#800080",
    "isAxis": true,
    "title": "Paars scherm",
    "type": "color",
    "tip": {
      "title": "paars scherm",
      "content": [
        {
          "title": "paars scherm voor welzijn",
          "description": "Verbeter uw meditatie- of ontspanningsroutine met een kalmerend paars scherm, een kleur die vaak wordt geassocieerd met rust en introspectie. De rijke toon helpt een serene ruimte te creëren voor mindfulness of stressverlichting."
        },
        {
          "title": "paars scherm voor verlichting",
          "description": "Voeg een mystieke, betoverende gloed toe aan videogesprekken of virtuele evenementen door een paars scherm te gebruiken als creatieve lichtbron. Het transformeert uw opstelling in iets unieks en visueel boeiends."
        },
        {
          "title": "paars scherm voor studie",
          "description": "Ontdek kleurentheorie of ontwerpconcepten met een paars scherm dat dient als een praktisch voorbeeld voor studenten of leerlingen. De diepe tint biedt een stimulerende maar gerichte achtergrond voor educatieve inhoud."
        },
        {
          "title": "paars scherm voor testen",
          "description": "Test de kleurnauwkeurigheid en prestaties van uw monitor met een paars scherm om eventuele onregelmatigheden in het scherm of pixelproblemen te identificeren. De opvallende tint maakt het gemakkelijker om onvolkomenheden op het scherm te ontdekken."
        },
        {
          "title": "paars scherm voor kinderen",
          "description": "Spreek de verbeelding aan tijdens leersessies of speeltijd van kinderen met een paars scherm dat magisch en inspirerend aanvoelt. Het is een leuke manier om educatieve video's of activiteiten aantrekkelijker te maken voor jonge geesten."
        },
        {
          "title": "paars scherm voor sfeer",
          "description": "Creëer een creatieve en luxueuze sfeer met een paars scherm dat verfijning combineert met artistieke flair, ideaal voor streams of persoonlijke ruimtes. De koninklijke toon verhoogt de sfeer moeiteloos."
        }
      ],
      "subTips": [
        {
          "title": "Paars scherm voor schoonmaken",
          "content": [
            "paars scherm voor schoonmaken van monitor",
            "paars scherm om dode pixels te vinden",
            "paars scherm om vuile plekken te vinden"
          ]
        },
        {
          "title": "Paarse kleur online",
          "content": [
            "leeg computerscherm",
            "totaal paars scherm",
            "volledig paars scherm"
          ]
        },
        {
          "title": "Overige",
          "content": [
            "paars scherm voor projector",
            "paars scherm voor kinderen",
            "paarse achtergrond op volledig scherm"
          ]
        }
      ]
    }
  },
  "/zoom-lighting": {
    "name": "Zoomverlichting",
    "color": "#FFC5C2",
    "isAxis": true,
    "title": "Zoomverlichting",
    "type": "color",
    "tip": {
      "title": "Belichting voor Zoom-gesprekken",
      "content": [
        {
          "title": "zoom-belichting voor gesprekken",
          "description": "Stel uw scherm in op een zachte, warme kleur zoals zoom-belichting (#FFC5C2) om uw uiterlijk te verbeteren tijdens professionele videogesprekken met flatterende belichting. Het bootst natuurlijk licht na, vermindert schaduwen en creëert een gepolijste look."
        },
        {
          "title": "zoom-belichting voor fotografie",
          "description": "Creëer de perfecte ambiance voor fotografie door zoom-belichting te gebruiken als een zachte, diffuse bron die onderwerpen prachtig benadrukt. De subtiele perzikkleur voegt warmte en diepte toe aan portretten of foto's."
        },
        {
          "title": "zoom-belichting voor eLearning",
          "description": "Verminder de belasting van uw ogen en verbeter de focus tijdens online lessen door uw scherm in te stellen op zoom-belichting, wat een comfortabele gloed biedt voor lange sessies. Het helpt de concentratie te behouden zonder de hardheid van helderdere displays."
        },
        {
          "title": "zoomverlichting voor ontwikkelaars",
          "description": "Test UI-ontwerpen of kleurenschema's onder zoomverlichting om te zien hoe ze eruitzien in een warme, realistische lichtomgeving. Het is een praktische manier om ervoor te zorgen dat uw werk er geweldig uitziet onder verschillende kijkomstandigheden."
        },
        {
          "title": "zoomverlichting voor therapie",
          "description": "Gebruik zoomverlichting tijdens wellness- of therapiesessies op afstand om een ​​kalmerende, ondersteunende sfeer te creëren met zijn zachte, uitnodigende tint. De kleur kan de emotionele verbinding en het comfort voor cliënten versterken."
        },
        {
          "title": "zoomverlichting met wit scherm",
          "description": "Verlicht uw videogesprekken door zoomverlichting te koppelen aan een tweede monitor die is ingesteld op een wit scherm, wat zorgt voor helder, gelijkmatig licht zonder extra apparatuur. Deze opstelling zorgt ervoor dat u moeiteloos goed verlicht bent en er professioneel uitziet."
        }
      ]
    }
  },
  "/white-noise": {
    "name": "Witte ruis",
    "icon": "https://emojicdn.elk.sh/🔊",
    "title": "Witte ruis om te slapen",
    "type": "prank",
    "tip": {
      "title": "Witte ruis voor slaap",
      "content": [
        {
          "title": "witte ruis voor focus",
          "description": "Maak storende achtergrondgeluiden onzichtbaar met witte ruis om de concentratie te verbeteren tijdens werk- of studiesessies. Het constante gezoem creëert een consistente audio-omgeving die je helpt om je taak te blijven doen."
        },
        {
          "title": "witte ruis voor slaap",
          "description": "Val sneller in slaap door witte ruis af te spelen om storende nachtelijke geluiden zoals verkeer of blaffende honden te overstemmen. Het continue geluid bootst een rustgevend ritme na dat je geest in slaap sust."
        },
        {
          "title": "witte ruis voor baby's",
          "description": "Laat baby's in slaap vallen met witte ruis die de geruststellende, baarmoederachtige geluiden nabootst waaraan ze gewend zijn. Het is een zachte manier om onrustige baby's te kalmeren en een ontspannende bedtijdroutine te creëren."
        },
        {
          "title": "witte ruis voor meditatie",
          "description": "Verbeter mindfulness-sessies met witte ruis die een neutrale, onopvallende achtergrond biedt voor diepe ademhaling en focus. Het helpt mentale rommel op te ruimen en voorkomt dat externe geluiden je kalmte verstoren."
        },
        {
          "title": "witte ruis voor Halloween",
          "description": "Creëer griezelige vibes door witte ruis te combineren met griezelige effecten voor Halloween-feestjes of spookachtige opstellingen. De subtiele intensiteit voegt een verontrustende sfeer toe zonder andere geluiden te overheersen."
        },
        {
          "title": "witte ruis voor grappen",
          "description": "Speel subtiele witte ruis af op de achtergrond om collega's of vrienden in verwarring te brengen, waardoor ze flauwe, mysterieuze geluiden in twijfel trekken. Het is een ingetogen grap die perfect is voor op kantoor of in een informele setting."
        }
      ],
      "subTips": [
        {
          "title": "Productiviteit en focus verbeteren",
          "content": [
            "Concentratie verbeteren in lawaaiige omgevingen",
            "Productiviteit op het werk stimuleren",
            "Concentratie verbeteren tijdens studiesessies",
            "Afleidingen minimaliseren tijdens thuiswerken",
            "Diepe werkperiodes faciliteren"
          ]
        },
        {
          "title": "Slaap en ontspanning",
          "content": [
            "Snellere inslaaptijd bevorderen",
            "Storende nachtelijke geluiden maskeren",
            "Slaapkwaliteit verbeteren voor slapelozen",
            "Baby's en jonge kinderen kalmeren",
            "Een kalmerende bedtijdroutine creëren"
          ]
        },
        {
          "title": "Gezondheid en welzijn",
          "content": [
            "Stress- en angstniveaus verminderen",
            "Hulp bij meditatie- en mindfulness-oefeningen",
            "Help bij het beheersen van tinnitussymptomen",
            "Ontspanning stimuleren tijdens yoga",
            "Mentale gezondheid ondersteunen door sensorische overbelasting te verminderen"
          ]
        }
      ]
    }
  },
  "/broken-screen": {
    "name": "Nep kapot scherm",
    "icon": "https://emojicdn.elk.sh/💔",
    "title": "Nep kapot scherm - grap",
    "type": "grap",
    "tip": {
      "title": "Fake Broken screen - Prank",
      "content": [
        {
          "title": "broken screen prank",
          "description": "Maak je vrienden bang door een nep gebarsten scherm te laten zien dat er schokkend echt uitziet, perfect voor een snelle lach. Zet het op hun apparaat als ze niet op zoek zijn naar maximale verrassing."
        },
        {
          "title": "broken screen voor content",
          "description": "Voeg dramatische flair toe aan je video's of berichten op sociale media met een nep gebroken scherm-effect dat direct de aandacht trekt. Het is een creatieve manier om technische ongelukken in scène te zetten of spanning op te bouwen."
        },
        {
          "title": "broken screen reaction test",
          "description": "Oefen kalm blijven onder druk door een gebroken scherm-scenario te simuleren en je eigen reactie te observeren. Het is een eigenzinnige manier om veerkracht te testen zonder het risico te lopen op echte schade."
        },
        {
          "title": "gebroken scherm voor projecten",
          "description": "Incorporeer een nep-gebroken scherm in kunst- of ontwerpprojecten als een unieke textuur of visueel element. De scheuren kunnen een edgy, verweerde esthetiek toevoegen aan digitaal of gemengd-media werk."
        },
        {
          "title": "gebroken scherm voor onderwijs",
          "description": "Toon de voordelen van schermbeschermers of apparaatverzorging door een nep-gebroken scherm te tonen als waarschuwend voorbeeld. Het is een effectief visueel hulpmiddel voor technische veiligheidslessen."
        },
        {
          "title": "gebroken scherm voor beoordelingen",
          "description": "Benadruk duurzaamheid in technische beoordelingen door een nep-gebroken scherm te contrasteren met de werkelijke veerkracht van een apparaat. Het is een overtuigende manier om de bouwkwaliteit of beschermende functies te demonstreren."
        }
      ],
      "subTips": [
        {
          "title": "Grappen en moppen",
          "content": [
            "Epische technische grap",
            "Vrienden en familie laten schrikken",
            "Idee voor kantoorgrap",
            "1 aprilgrap",
            "Iemand laten schrikken voor de lol"
          ]
        },
        {
          "title": "Inhoud en creativiteit",
          "content": [
            "Unieke digitale kunstachtergrond",
            "Boeiende content voor sociale media",
            "Creatieve projectvisuals",
            "Dramatisch effect in video's",
            "Illustreer technische horrorverhalen"
          ]
        },
        {
          "title": "Educatie en bewustzijn",
          "content": [
            "Demonstreer de kwetsbaarheid van het scherm",
            "Promoot beschermende accessoires",
            "Presentaties over technische veiligheid",
            "Visuele hulp voor gesprekken over apparaatonderhoud",
            "Benadruk het belang van garanties"
          ]
        }
      ]
    }
  },
  "/blue-screen-of-death-windows": {
    "name": "Nep Blue Screen of Death",
    "icon": "https://emojicdn.elk.sh/💻",
    "title": "Windows Fake Blue Screen of Death",
    "type": "prank",
    "tip": {
      "title": "Windows Fake Blue Screen of Death",
      "content": [
        {
          "title": "BSOD-grap",
          "description": "Fop je vrienden met een nep Blue Screen of Death dat een echte Windows-crash nabootst, wat paniek en vermaak veroorzaakt. Het is een onschuldige manier om een ​​klassieke technische grap uit te halen."
        },
        {
          "title": "BSOD voor feestjes",
          "description": "Voeg een dosis technische humor toe aan bijeenkomsten door een nep-BSOD op een gedeeld scherm te tonen, waardoor gasten verrast worden met een speelse draai. Het is een geweldige ijsbreker voor geeky of casual menigten."
        },
        {
          "title": "BSOD voor training",
          "description": "Leer IT-probleemoplossingsvaardigheden op een veilige manier door een BSOD te simuleren, zodat cursisten kunnen oefenen met het diagnosticeren van fouten zonder echte inzet. Het is een praktische tool om vertrouwen op te bouwen in technische ondersteuning."
        },
        {
          "title": "BSOD voor technische vaardigheden",
          "description": "Oefen je eigen technische ondersteuningsvaardigheden in een gecontroleerde omgeving met een nep-BSOD die je uitdaagt om na te denken over oplossingen. Het is een leuke, risicoarme manier om probleemoplossende vaardigheden aan te scherpen."
        },
        {
          "title": "BSOD voor YouTube",
          "description": "Maak YouTube-video's pittiger met een nep-BSOD-effect om boeiende technische content of dramatische sketches te maken. Het voegt een herkenbaar, nostalgisch tintje toe dat resoneert met technisch onderlegde kijkers."
        },
        {
          "title": "BSOD-geduldstest",
          "description": "Test je stresstolerantie of haal anderen in de maling met een langzaam ladende nep-BSOD die de spanning laat toenemen. Het is een eigenzinnige manier om te zien hoe mensen omgaan met technische frustratie."
        }
      ],
      "subTips": [
        {
          "title": "Grappen en entertainment",
          "content": [
            "Onschuldige computergrap",
            "Technologische grap van 1 april",
            "Technologisch themafeestgrap",
            "Vrienden bang maken voor de lol",
            "Maak virale grapcontent"
          ]
        },
        {
          "title": "Educatieve doeleinden",
          "content": [
            "Leer BSOD-probleemoplossing",
            "Systeemstoringen simuleren",
            "IT-ondersteuningspersoneel trainen",
            "Systeemherstel demonstreren",
            "Leer over foutmeldingen"
          ]
        },
        {
          "title": "Contentcreatie",
          "content": [
            "Technische video's verbeteren",
            "Boeiende tutorials maken",
            "Realistische technische scènes filmen",
            "Drama toevoegen aan technische recensies",
            "Discussies over systeemstabiliteit illustreren"
          ]
        }
      ]
    }
  },
  "/blue-screen-of-death-windows-10": {
    "name": "Nep Blue Screen of Death 10",
    "icon": "https://emojicdn.elk.sh/💻",
    "title": "Windows 10 Nep Blue Screen of Death",
    "type": "prank",
    "tip": {
      "title": "Windows 10 Fake Blue Screen of Death",
      "content": [
        {
          "title": "BSOD kantoorgrap",
          "description": "Fop collega's met een nep Windows 10 BSOD die halverwege de werkdag verschijnt, wat voor verwarring en gelach op kantoor zorgt. Het is een snelle manier om de routine te doorbreken."
        },
        {
          "title": "BSOD-oproep ontsnappen",
          "description": "Ontsnap aan een saaie videovergadering door een nep BSOD te activeren als geloofwaardig excuus om tijdelijk uit te loggen. Het is een sluwe, humoristische manier om ongewenste schermtijd te ontwijken."
        },
        {
          "title": "BSOD IT-training",
          "description": "Oefen het oplossen van Windows 10-fouten met een nep BSOD die echte crashes nabootst, wat een veilige ruimte biedt voor het ontwikkelen van IT-vaardigheden. Het is perfect voor praktisch leren zonder echte systemen in gevaar te brengen."
        },
        {
          "title": "BSOD gaming prank",
          "description": "Schok gamers halverwege de sessie met een nep-BSOD die hun spel onderbreekt en hilarische reacties vastlegt voor de lol of content. Het is een gedurfde zet die chaos toevoegt aan multiplayer-momenten."
        },
        {
          "title": "BSOD-reactievideo's",
          "description": "Neem grappige reacties op een nep-Windows 10-BSOD op voor reactievideo's die je publiek vermaken met echte verrassing. Het is een eenvoudige opstelling voor viraalwaardige beelden."
        },
        {
          "title": "BSOD-teamtesten",
          "description": "Test de reactietijd en probleemoplossing van je IT-team met een nep-BSOD-noodgeval dat echte scenario's nabootst. Het is een praktische oefening om coördinatie en paraatheid te verbeteren."
        }
      ],
      "subTips": [
        {
          "title": "Leuke grappen",
          "content": [
            "snelle kantoorgrappen met nep-BSOD",
            "trolling met blauw scherm in gamestream",
            "grappen over crashes van computer in gezin",
            "video's over reactie op Windows-doodscherm",
            "grappen over BSOD-feest op volledig scherm"
          ]
        },
        {
          "title": "Educatief gebruik",
          "content": [
            "trainingstool voor BSOD-ondersteuning",
            "demo's van Windows-crashschermen",
            "hulpmiddel voor lesgeven in computervaardigheden",
            "voorbeelden van technische workshops",
            "oefening met reactie op blauw scherm"
          ]
        },
        {
          "title": "Contentcreatie",
          "content": [
            "YouTube BSOD-grapvideo's",
            "inhoud van Windows-crashmeme",
            "clips met reacties op sociale media",
            "neppe blauwe schermen streamen",
            "demonstraties van technische tutorials"
          ]
        }
      ]
    }
  },
  "/hacker-screen": {
    "name": "Hacker Typer Scherm",
    "icon": "https://emojicdn.elk.sh/💻‍💻",
    "title": "Hacker Typer Scherm - Grap",
    "type": "grap",
    "tip": {
      "title": "Hacker Typer Screen - Prank",
      "content": [
        {
          "title": "hacker screen prank",
          "description": "Maak indruk op collega's door willekeurige toetsen in te typen om nep-hackcode te genereren die rechtstreeks uit een film lijkt te komen. Het is een speelse manier om binnen enkele seconden te doen alsof je een technisch genie bent."
        },
        {
          "title": "hacker screen voor lessen",
          "description": "Maak studenten enthousiast over programmeren door een hacker screen te laten zien dat coderen spannend en toegankelijk maakt. Het is een leuke manier om interesse te wekken in technisch onderwijs."
        },
        {
          "title": "hacker screen voor streaming",
          "description": "Voeg technische flair toe aan je livestreams met een hacker screen overlay die een meeslepende, cyberpunk-vibe creëert. Het is perfect voor gaming of op technologie gerichte uitzendingen."
        },
        {
          "title": "hacker screen voor vlogs",
          "description": "Geef je techvlogs een boost met een hacker screen-effect dat dynamische codebeelden toevoegt aan je verhaal. Het is een eenvoudige manier om content hightech en boeiend te maken."
        },
        {
          "title": "hacker screen voor presentaties",
          "description": "Verbeter tech-gesprekken met een live hacker screen dat code in realtime weergeeft en je publiek visueel boeit. Het is een opvallende toevoeging aan discussies over programmeren of cybersecurity."
        },
        {
          "title": "hacker screen voor films",
          "description": "Creëer authentieke hackscènes voor korte films of sketches met een hacker screen dat er overtuigend complex uitziet. Het is een budgetvriendelijke snelkoppeling voor filmische tech-effecten."
        }
      ],
      "subTips": [
        {
          "title": "Entertainment & grappen",
          "content": [
            "Maak indruk op vrienden met niet-bedreigend gedrag",
            "Neem even een pauze van het gezinsleven",
            "Maak kantoorfeestjes leuk",
            "Maak grappige content voor sociale media",
            "Laat je vrienden denken dat je een programmeur bent"
          ]
        },
        {
          "title": "Onderwijskundige doelen",
          "content": [
            "Demonstranten coderen in klaslokalen",
            "Visualiseer programmeerconcepten",
            "Studenten ondersteunen in technologie",
            "Maak technische presentaties interessanter",
            "Maak een beginnershandleiding voor coderen"
          ]
        },
        {
          "title": "Creatief en professioneel gebruik",
          "content": [
            "Verbeter live streaming beelden",
            "Authentieke technische scènes creëren in films",
            "Breng hacker-esthetiek naar een video",
            "Week interesse in technische conferenties",
            "Inspireer bespreekt cyberveiligheid"
          ]
        }
      ]
    }
  },
  "/fake-windows-10-update-screen": {
    "name": "Nep-update Windows 10",
    "icon": "https://emojicdn.elk.sh/🪟",
    "title": "Nep-update Windows 10",
    "type": "fake-update",
    "tip": {
      "title": "Windows 10 nep-update",
      "content": [
        {
          "title": "Windows 10-grap",
          "description": "Haal je vrienden voor de gek met een nep-Windows 10-updateloop die er frustrerend echt uitziet, waardoor ze moeten raden wanneer de update klaar is. Het is een perfecte opzet voor een luchtige schrik of lach."
        },
        {
          "title": "Windows 10-kantoorgrap",
          "description": "Haal collega's voor de gek door tijdens een pauze een langzaam nep-updatescherm op hun computer te tonen, dat de beruchte Windows-vertraging nabootst. Bekijk hun reacties terwijl ze denken dat hun werk vastloopt."
        },
        {
          "title": "Windows 10-groepschat",
          "description": "Deel screenshots of clips van een nep-Windows 10-update in groepsgesprekken om gelach en speelse verwarring onder vrienden op te wekken. Het is een eenvoudige manier om wat technische humor in het gesprek te brengen."
        },
        {
          "title": "Windows 10-feesthit",
          "description": "Verstoor een saai feestmoment door een nep-updatescherm te projecteren, waardoor een saaie lezing verandert in een grap met een technisch thema waar iedereen van kan genieten. Het is een eigenzinnige manier om de sfeer op te vrolijken."
        },
        {
          "title": "Windows 10-aangepast plezier",
          "description": "Voeg gekke aangepaste berichten toe aan het nep-updatescherm, zoals 'Candy Crush 2.0 installeren', voor een extra laag absurditeit en amusement. Personaliseer het zodat het past bij het doel van je grap voor maximaal effect."
        },
        {
          "title": "Windows 10-reactie",
          "description": "Neem hilarische reacties op een nep-Windows 10-update op terwijl mensen in paniek raken of kreunen, en maak content voor een reactievideo of gewoon een goede herinnering. Het is een geweldige manier om echte verrassing vast te leggen."
        }
      ],
      "subTips": [
        {
          "title": "Gesimuleerde Windows 10-update",
          "content": [
            "Windows 10 nep-update",
            "Windows 10-updatesimulatie",
            "Windows 10-update simuleren",
            "Nep-Windows 10-updatescherm",
            "Windows 10-update emuleren",
            "Windows 10-updategrap",
            "Windows 10-updateproces"
          ]
        },
        {
          "title": "Realistische ervaring",
          "content": [
            "Authentiek ogende Windows 10-update",
            "Realistisch Windows 10-updatescherm",
            "Fool friends with Windows 10 update",
            "Realistische Windows 10-updatevoortgang",
            "Echte Windows 10-updatesimulatie",
            "Authentieke Windows 10-updateberichten",
            "Windows 10-updatefase"
          ]
        },
        {
          "title": "Entertainment en plezier",
          "content": [
            "Entertainende Windows 10-updategrap",
            "Leuke nep-Windows 10-update",
            "Geniet van gesimuleerde Windows 10 update",
            "Prank met nep-update voor Windows 10",
            "Spannende Windows 10 update-ervaring",
            "Windows 10 update voor amusement",
            "Windows 10 update pranktool"
          ]
        }
      ]
    }
  },
  "/fake-windows-xp-update-screen": {
    "name": "Nep-update Windows XP",
    "icon": "https://emojicdn.elk.sh/🪟",
    "title": "Nep-update Windows XP",
    "type": "fake-update",
    "tip": {
      "title": "Windows XP nep-update",
      "content": [
        {
          "title": "XP kantoorgrap",
          "description": "Word nostalgisch en verwarrend op kantoor met een nep-Windows XP-updatescherm dat eruitziet als een flits uit het verleden. Het is een subtiele knipoog naar retrotechnologie die collega's zal verrassen."
        },
        {
          "title": "XP geduldstest",
          "description": "Test iemands frustratiedrempel met een nep-XP-update die langzaam voortduurt en de ouderwetse voortgangsbalk nabootst. Het is een speelse manier om te zien hoe lang ze zullen wachten voordat ze reageren."
        },
        {
          "title": "XP retroplezier",
          "description": "Herleef het Windows XP-tijdperk door een nep-updatescherm te tonen dat herinneringen aan inbellen en clipart oproept voor wat retro-amusement. Het is een leuke terugblik voor technologieliefhebbers of prankdoelen."
        },
        {
          "title": "XP virale content",
          "description": "Maak retro tech-video's of -berichten met een nep XP-updatescherm dat nostalgisch is naar deelbare, virale content. Combineer het met een geestig bijschrift om de online aantrekkingskracht te maximaliseren."
        },
        {
          "title": "XP tech-les",
          "description": "Leer de geschiedenis van het besturingssysteem met een nep XP-updatesimulatie die visueel laat zien hoe updates er tientallen jaren geleden uitzagen. Het is een boeiende manier om oude technologie te verbinden met moderne lessen."
        },
        {
          "title": "XP-vriendengrap",
          "description": "Fop vrienden met een klassiek XP-updatescherm dat hun apparaat lijkt te laten vastlopen, wat een mix van irritatie en mooie herinneringen oproept. Het is een onschuldige grap met een nostalgische draai."
        }
      ],
      "subTips": [
        {
          "title": "Gesimuleerde Windows XP-update",
          "content": [
            "Windows XP-nepupdate",
            "Windows XP-updatesimulatie",
            "Windows XP-update simuleren",
            "Nep-Windows XP-updatescherm",
            "Windows XP-update emuleren",
            "Windows XP-updategrap",
            "Windows XP-updateproces"
          ]
        },
        {
          "title": "Realistische ervaring",
          "content": [
            "Authentiek ogende Windows XP-update",
            "Realistisch Windows XP-updatescherm",
            "Foute vrienden met Windows XP-update",
            "Realistische Windows XP-updatevoortgang",
            "Echte Windows XP-updatesimulatie",
            "Authentieke Windows XP-updateberichten",
            "Windows XP-updatefase"
          ]
        },
        {
          "title": "Entertainment en plezier",
          "content": [
            "Amusante Windows XP-updategrap",
            "Leuke nep-Windows XP-update",
            "Geniet van gesimuleerde Windows XP-update",
            "Grap met nep-Windows XP-update",
            "Spannende Windows XP-update-ervaring",
            "Windows XP-update voor de lol",
            "Windows XP-updategrap hulpmiddel"
          ]
        }
      ]
    }
  },
  "/fake-mac-os-x-update-screen": {
    "name": "Nep-update Mac OS X",
    "icon": "https://emojicdn.elk.sh/🍎",
    "title": "Nep-update Mac OS X",
    "type": "fake-update",
    "tip": {
      "title": "Mac OS X nep-update",
      "content": [
        {
          "title": "Mac-grap",
          "description": "Fop Mac-fans met een nep OS X-updatescherm dat er authentiek genoeg uitziet om ze hun systeem te laten dubbelchecken. Het is een sluwe manier om zelfs de meest ervaren Apple-gebruikers te verrassen."
        },
        {
          "title": "Mac-geduldstest",
          "description": "Bekijk reacties terwijl een nep-Mac OS X-update langzaam voorbij kruipt, en test hoe lang iemand naar een nep-voortgangsbalk zal staren. Het is een subtiele grap die inspeelt op updateangst."
        },
        {
          "title": "Mac-onderwijshulpmiddel",
          "description": "Train IT-personeel of studenten met een veilige nep-Mac-updatesimulatie die echte scenario's nabootst zonder echte systemen in gevaar te brengen. Het is een praktisch hulpmiddel om updatebeheer te oefenen."
        },
        {
          "title": "Mac UX-testen",
          "description": "Bestudeer de reacties van gebruikers op een nep-updatevertraging van Mac OS X en observeer hoe mensen omgaan met of reageren op vastgelopen voortgang. Het is een laagdrempelige manier om UI-gedulddrempels te verkennen."
        },
        {
          "title": "Mac-inhoud maken",
          "description": "Voeg realistische updatebeelden toe aan je video's of tutorials met een nep-Mac OS X-scherm dat technische inhoud verbetert. Het is een gepolijste touch voor recensies of sketches."
        },
        {
          "title": "Mac-groepsgrap",
          "description": "Fop een groep vrienden met een nep-Apple-updatescherm op een gedeeld apparaat, wat collectief gekreun of gelach opwekt. Het is een gemeenschappelijke grap die een band creëert over gedeelde technische problemen."
        }
      ],
      "subTips": [
        {
          "title": "Gesimuleerde Mac OS X-update",
          "content": [
            "Mac OS X-nepupdate",
            "Mac OS X-updatesimulatie",
            "Mac OS X-update simuleren",
            "Nep-Mac OS X-updatescherm",
            "Mac OS X-update emuleren",
            "Mac OS X-updategrap",
            "Mac OS X-updateproces"
          ]
        },
        {
          "title": "Realistische ervaring",
          "content": [
            "Authentiek ogende Mac OS X-update",
            "Realistisch Mac OS X-updatescherm",
            "Fop vrienden met Mac OS X-update",
            "Realistische Mac OS X-updatevoortgang",
            "Echte Mac OS X-updatesimulatie",
            "Authentieke Mac OS X-updateberichten",
            "Mac OS X-updatefase"
          ]
        },
        {
          "title": "Entertainment en plezier",
          "content": [
            "Entertainende Mac OS X-updategrap",
            "Leuke nep-Mac OS X-update",
            "Geniet van gesimuleerde Mac OS X-update",
            "Prank met Mac OS X-nepupdate",
            "Spannende Mac OS X update-ervaring",
            "Mac OS X update voor de lol",
            "Mac OS X update grappentool"
          ]
        }
      ]
    }
  },
  "/fake-ubuntu-22-04-update-screen": {
    "name": "Nep-update Ubuntu 22.04",
    "icon": "https://emojicdn.elk.sh/🐧",
    "title": "Nep-update Ubuntu 22.04",
    "type": "fake-update",
    "tip": {
      "title": "Ubuntu 22.04 nep-update",
      "content": [
        {
          "title": "Ubuntu-grap",
          "description": "Linux-gebruikers voor de gek houden met een nep Ubuntu 22.04-updatescherm dat eruitziet als een legitieme systeemvernieuwing, waardoor zelfs technisch onderlegde mensen verrast worden. Het is een nerdy grap voor de open-source-menigte."
        },
        {
          "title": "Ubuntu-softwaretest",
          "description": "Simuleer Ubuntu-updates om te testen hoe applicaties zich gedragen tijdens een nep-systeemvernieuwing, zonder uw daadwerkelijke instellingen te wijzigen. Het is een handige truc voor ontwikkelaars of testers."
        },
        {
          "title": "Ubuntu-training",
          "description": "Leer Linux-updateprocessen veilig met een nep Ubuntu 22.04-updatescherm dat de echte terminaluitvoer en -voortgang nabootst. Het is een effectieve manier om nieuwe gebruikers of IT-personeel te trainen."
        },
        {
          "title": "Ubuntu-inhoud",
          "description": "Voeg authentieke terminalbeelden toe aan video's of tutorials met een nep Ubuntu-updatescherm dat de Linux-ervaring laat zien. Het is een geweldige visual voor makers van technische inhoud."
        },
        {
          "title": "Ubuntu-staging",
          "description": "Toon updates in live demo's of presentaties met een nep Ubuntu 22.04-scherm dat uw publiek geboeid houdt met realistische beelden. Het is perfect voor technische lezingen of workshops."
        },
        {
          "title": "Ubuntu-reactie",
          "description": "Neem grappige of gefrustreerde reacties op een nep Ubuntu-update op voor reactie-inhoud die de eigenaardigheden van Linux-gebruikers benadrukt. Het is een luchtige manier om authentieke momenten vast te leggen."
        }
      ],
      "subTips": [
        {
          "title": "Gesimuleerde Ubuntu 22.04-update",
          "content": [
            "Nep-update Ubuntu 22.04",
            "Simulatie van Ubuntu 22.04-update",
            "Simulatie van Ubuntu 22.04-update",
            "Nep-Updatescherm Ubuntu 22.04",
            "Update-emulatie Ubuntu 22.04",
            "Prank van Ubuntu 22.04-update",
            "Updateproces Ubuntu 22.04"
          ]
        },
        {
          "title": "Realistische ervaring",
          "content": [
            "Authentiek ogende Ubuntu 22.04-update",
            "Realistisch Ubuntu 22.04-updatescherm",
            "Fool friends with Ubuntu 22.04 update",
            "Realistische Ubuntu 22.04-updatevoortgang",
            "Echte Ubuntu 22.04-updatesimulatie",
            "Authentieke Ubuntu 22.04-updateberichten",
            "Ubuntu 22.04 update fase"
          ]
        },
        {
          "title": "Entertainment en plezier",
          "content": [
            "Entertainende Ubuntu 22.04 update grap",
            "Leuke nep Ubuntu 22.04 update",
            "Geniet van gesimuleerde Ubuntu 22.04 update",
            "Prank met Ubuntu 22.04 nep-update",
            "Spannende Ubuntu 22.04 update-ervaring",
            "Ubuntu 22.04 update voor amusement",
            "Ubuntu 22.04 update grap tool"
          ]
        }
      ]
    }
  },
  "/fake-chrome-os-update-screen": {
    "name": "Nep-update Chrome OS",
    "icon": "https://emojicdn.elk.sh/🌐",
    "title": "ChromeOS-nep-update",
    "type": "fake-update",
    "tip": {
      "title": "ChromeOS nep-update",
      "content": [
        {
          "title": "ChromeOS-grap",
          "description": "Teleurstel vrienden met een nep-ChromeOS-updatescherm dat de strakke, minimalistische stijl van een echte systeemvernieuwing nabootst. Het is een snelle en overtuigende grap voor Chromebook-gebruikers."
        },
        {
          "title": "ChromeOS-reactietest",
          "description": "Bestudeer hoe mensen reageren op een nep-ChromeOS-updatevertraging en observeer hun geduld of verwarring terwijl het aanhoudt. Het is een subtiele manier om gebruikersgedrag met technische onderbrekingen te verkennen."
        },
        {
          "title": "ChromeOS-videoscènes",
          "description": "Voeg realistische updatebeelden toe aan tutorials of sketches met een nep-ChromeOS-scherm dat je tech-gerelateerde videocontent verbetert. Het is een schone, professionele touch voor makers."
        },
        {
          "title": "ChromeOS lab prank",
          "description": "Fop een heel schoollab door meerdere Chromebooks in te stellen op een nep-updatescherm, wat een golf van gekreun of gegiechel van studenten veroorzaakt. Het is een gewaagde grap voor een omgeving met veel technologie."
        },
        {
          "title": "ChromeOS IT-oefening",
          "description": "Train IT-ondersteuning met een veilige nep-ChromeOS-updatesimulatie die echte scenario's nabootst voor probleemoplossingsoefening. Het is een praktische tool om vertrouwen in systeembeheer op te bouwen."
        },
        {
          "title": "ChromeOS-presentatie",
          "description": "Verbeter technische lezingen of demo's met een nep-ChromeOS-updatescherm dat dynamische beelden toevoegt aan uw discussie. Het is een boeiende manier om updateprocessen of systeemfuncties te illustreren."
        }
      ],
      "subTips": [
        {
          "title": "Plezier en entertainment",
          "content": [
            "Prank vrienden tijdens de lunchpauze",
            "Verras familieleden",
            "Maak grappige reactievideo's",
            "Grap in computerlokaal op school",
            "Grap in ChromeOS op kantoor"
          ]
        },
        {
          "title": "Onderwijs en training",
          "content": [
            "Trainingsscenario's voor IT-ondersteuning",
            "Workshops voor software-updates",
            "Opnames van ChromeOS-zelfstudies",
            "Presentaties van systeembeheerders",
            "Onderzoeken naar gebruikersgedrag"
          ]
        },
        {
          "title": "Contentcreatie",
          "content": [
            "Screenshots van ChromeOS-updates",
            "Visuele beelden van technische beoordelingen",
            "Achtergronden van zelfstudievideo's",
            "Afbeeldingen van softwaredocumentatie",
            "ChromeOS-demomaterialen"
          ]
        }
      ]
    }
  },
  "/fake-windows-11-update-screen": {
    "name": "Nep-update Windows 11",
    "icon": "https://emojicdn.elk.sh/🪟",
    "title": "Windows 11 nep-update",
    "type": "fake-update",
    "tip": {
      "title": "Windows 11 Update Screen",
      "content": [
        {
          "title": "Windows 11 prank blast",
          "description": "Fop je vrienden met een nep-Windows 11-update die lijkt te blijven hangen in een eindeloze lus, wat voor verwarring en gelach zorgt. Het is een moderne draai aan de klassieke updateprank met strakke beelden."
        },
        {
          "title": "Windows 11 office spice",
          "description": "Fop je team tijdens een vergadering door een nep-updatescherm op een gedeelde computer weer te geven, wat een speelse verstoring van de werkdag toevoegt. Kijk hoe ze zich haasten om erachter te komen wat er gebeurt."
        },
        {
          "title": "Windows 11 gaming prank",
          "description": "Onderbreek een gamesessie met een nep-Windows 11-update die halverwege de wedstrijd opduikt, waardoor spelers verrast worden en hilarisch reageren. Het is perfect voor streamers of groepsgameavonden."
        },
        {
          "title": "Windows 11 tech impress",
          "description": "Verbaas je vrienden met een realistisch ogende nep-updatesimulatie die het gepolijste ontwerp van Windows 11 nabootst, waardoor ze denken dat je het systeem hebt gehackt. Het is een geeky manier om je grappenvaardigheden te laten zien."
        },
        {
          "title": "Windows 11 videoplezier",
          "description": "Neem de reacties van vrienden op een nep-Windows 11-update op voor vermakelijke videocontent die hun verbazing of frustratie vastlegt. Het is een eenvoudige opstelling voor viraalwaardige beelden."
        },
        {
          "title": "Windows 11 collega paniek",
          "description": "Schok collega's met een nep-updatescherm dat hun workflow in chaos stort, om er na de eerste paniek achter te komen dat het een grap is. Het is een gedurfde zet voor een kantoorlach."
        }
      ],
      "subTips": [
        {
          "title": "Gesimuleerde Windows 11-update",
          "content": [
            "Windows 11 nep-update",
            "Windows 11-updatesimulatie",
            "Windows 11-update simuleren",
            "Nep-Windows 11-updatescherm",
            "Windows 11-update-emuleer",
            "Windows 11-updategrap",
            "Windows 11-updateproces"
          ]
        },
        {
          "title": "Realistische ervaring",
          "content": [
            "Authentiek ogende Windows 11-update",
            "Realistisch Windows 11-updatescherm",
            "Foute vrienden met Windows 11-update",
            "Realistische Windows 11-updatevoortgang",
            "Echte Windows 11-updatesimulatie",
            "Authentieke Windows 11-updateberichten",
            "Windows 11-updatefase"
          ]
        },
        {
          "title": "Entertainment en plezier",
          "content": [
            "Amusante Windows 11-updategrap",
            "Leuke nep-Windows 11-update",
            "Geniet van gesimuleerde Windows 11 update",
            "Prank met nep-update voor Windows 11",
            "Spannende Windows 11 update-ervaring",
            "Windows 11 update voor amusement",
            "Windows 11 update pranktool"
          ]
        }
      ]
    }
  },
  "/fake-android-update": {
    "name": "Nep-Android-update",
    "icon": "https://emojicdn.elk.sh/📱",
    "title": "Nep-Android-update",
    "type": "fake-update",
    "tip": {
      "title": "Android Fake Update Screen",
      "content": [
        {
          "title": "Android software test",
          "description": "Simuleer een Android-update om te testen hoe apps zich gedragen tijdens een nep-systeemvernieuwing, zonder dat dit invloed heeft op uw echte apparaat. Het is een veilige sandbox voor ontwikkelaars of nieuwsgierige knutselaars."
        },
        {
          "title": "Android-presentatie",
          "description": "Betrek uw publiek tijdens technische lezingen met een nep-Android-updatescherm dat een dynamische, realistische visualisatie toevoegt aan uw dia's. Het is een geweldige manier om mobiele OS-concepten te illustreren."
        },
        {
          "title": "Android-technische training",
          "description": "Leer Android-updateprocessen zonder echte apparaten door een nep-updatescherm te gebruiken dat de echte ervaring nabootst. Het is een effectief hulpmiddel voor het trainen van IT-personeel of studenten."
        },
        {
          "title": "Android-inhoud maken",
          "description": "Voeg authentieke updatebeelden toe aan video's of tutorials met een nep-Android-scherm dat je technische content verbetert. Het is een gepolijste touch voor recensies of handleidingen."
        },
        {
          "title": "Android-grap",
          "description": "Fop vrienden met een nep-Android-update die hun telefoonscherm blokkeert, waardoor ze denken dat ze moeten wachten tot de update is voltooid. Het is een sluwe grap voor mobiele gebruikers."
        },
        {
          "title": "Android UX-onderzoek",
          "description": "Analyseer hoe mensen reageren op het ontwerp of de vertragingen van een nep-Android-update, en verzamel inzichten in de gebruikerservaring zonder echte inzet. Het is een manier met een laag risico om mobiele UI-reacties te verkennen."
        }
      ],
      "subTips": [
        {
          "title": "Gesimuleerde Android-update",
          "content": [
            "Android-nep-update",
            "Android-updatesimulatie",
            "Android-updatesimuleren",
            "Android-updatescherm voor nep-Android",
            "Android-update-emulatie",
            "Android-updateproces"
          ]
        },
        {
          "title": "Realistische ervaring",
          "content": [
            "Authentiek ogende Android-update",
            "Realistisch Android-updatescherm",
            "Foute vrienden met Android-update",
            "Realistische Android-updatevoortgang",
            "Echte Android-updatesimulatie",
            "Authentieke Android-updateberichten",
            "Android-updatefase"
          ]
        },
        {
          "title": "Entertainment en plezier",
          "content": [
            "Amusante Android-updategrap",
            "Leuke nep-Android-update",
            "Geniet van gesimuleerde Android-update",
            "Grap met Android-nep-update",
            "Spannende Android-update-ervaring",
            "Android-update voor vermaak",
            "Android-updategraptool"
          ]
        }
      ]
    }
  },
  "/dvd-screensaver": {
    "name": "DVD-screensaver",
    "icon": "https://emojicdn.elk.sh/📀",
    "title": "DVD-screensaver",
    "type": "screensaver",
    "tip": {
      "title": "DVD-screensaver",
      "content": [
        {
          "title": "DVD-ontspanning",
          "description": "Ontspan door te kijken naar het iconische DVD-logo dat op uw scherm stuitert, wat een rustgevende, hypnotiserende beweging biedt die de geest kalmeert. Het is een nostalgische manier om te ontspannen na een lange dag."
        },
        {
          "title": "DVD-presentatie",
          "description": "Voeg subtiele bewegingen toe aan dia's of pauzes in presentaties met de DVD-screensaver, zodat uw publiek betrokken blijft zonder afleiding. Het is een retro-touch die de stemming verlicht."
        },
        {
          "title": "DVD-wachtkamer",
          "description": "Vermaak bezoekers in een wachtkamer met de retro-vibes van de DVD-screensaver, waardoor ze iets eenvoudigs maar boeiends hebben om naar te kijken. Het is een moeiteloze manier om de sfeer te verbeteren."
        },
        {
          "title": "DVD-feestplezier",
          "description": "Creëer een nostalgische feestachtergrond met de DVD-screensaver die op een groot scherm stuitert en gesprekken over oude technologie op gang brengt. Het is een leuke, eigenzinnige toevoeging aan elke bijeenkomst."
        },
        {
          "title": "DVD-studiehulpmiddel",
          "description": "Versterk de focus tijdens studiesessies met de zachte, voorspelbare beweging van de DVD-screensaver, die een kalmerende achtergrond biedt zonder de aandacht af te leiden. Het is een subtiele metgezel voor concentratie."
        },
        {
          "title": "DVD-downtime",
          "description": "Vul inactieve schermen met de animatie van de DVD-screensaver tijdens downtime, waardoor een leeg scherm verandert in een speelse, retro afleiding. Het is perfect om de boel levendig te houden tussen taken door."
        }
      ],
      "subTips": [
        {
          "title": "Ontspanning en sfeer",
          "content": [
            "Ontspan met een nostalgische screensaver",
            "Creëer een kalmerende omgeving",
            "Geniet van een retrogevoel",
            "Stel een rustige achtergrond in",
            "Perfect voor meditatiesessies"
          ]
        },
        {
          "title": "Professioneel en zakelijk gebruik",
          "content": [
            "Verbeter presentaties met beweging",
            "Dynamisch wachtkamerdisplay",
            "Boeiende kantooromgeving",
            "Professionele screensaver voor vergaderingen",
            "Aandachtstrekkende winkeldisplays"
          ]
        },
        {
          "title": "Entertainment en plezier",
          "content": [
            "Creëer sfeer voor feestjes",
            "Leuke tool voor pauzes",
            "Interactieve screensaver voor kinderen",
            "Visueel entertainment tijdens vrije tijd",
            "Aanpasbaar feestscherm"
          ]
        }
      ]
    }
  },
  "/flip-clock-screensaver": {
    "name": "Flip Clock",
    "icon": "https://emojicdn.elk.sh/⏰",
    "title": "Flip Clock Screensaver",
    "type": "screensaver",
    "tip": {
      "title": "Flip Clock Screensaver",
      "content": [
        {
          "title": "Flip clock ontspanning",
          "description": "Geniet van de retro flipping beweging van een digitale klok om te ontspannen, terwijl de ritmische veranderingen een rustgevend, meditatief effect creëren. Het is een stijlvolle manier om te ontspannen terwijl u de tijd in de gaten houdt."
        },
        {
          "title": "Flip clock kantoor",
          "description": "Voeg een vleugje verfijning toe aan uw werkruimte met een flip clock screensaver die ook dienstdoet als een stijlvolle tijdsweergave. Het is een functionele maar esthetische upgrade voor elke bureau-opstelling."
        },
        {
          "title": "Flip clock presentatie",
          "description": "Verbeter gesprekken met een stijlvolle flip clock screensaver die dient als een subtiele timer of achtergrond, waardoor uw publiek zich op elegante wijze bewust blijft van de tijd. Het is een gepolijste toevoeging aan professionele settings."
        },
        {
          "title": "Flip clock home",
          "description": "Creëer een moderne, minimalistische sfeer in huis met een flip clock screensaver die retro charme combineert met hedendaags design. Het is een chique manier om de tijd bij te houden op je tv of monitor."
        },
        {
          "title": "Flip clock study",
          "description": "Houd je studietijd bij met de bevredigende flips van een klok screensaver, zodat je op schema blijft en tegelijkertijd een kalmerend ritme aan je sessies toevoegt. Het is een praktisch hulpmiddel voor geconcentreerd werk."
        },
        {
          "title": "Flip clock waiting",
          "description": "Betrek bezoekers in wachtruimtes bij met een strakke flip clock screensaver die bruikbaarheid combineert met visuele aantrekkingskracht, waardoor de tijd aangenamer verstrijkt. Het is een elegante upgrade voor openbare ruimtes."
        }
      ],
      "subTips": [
        {
          "title": "Ontspanning en esthetiek",
          "content": [
            "Vintage esthetiek",
            "Rustgevende klok op volledig scherm",
            "Retro-sfeer",
            "Modern minimalistisch design",
            "Stijlvolle woninginrichting"
          ]
        },
        {
          "title": "Professioneel en productiviteit",
          "content": [
            "Weergave van kantoortijd",
            "Presentatie-achtergrond",
            "Gestructureerde studeeromgeving",
            "Boeiende wachtkamerklok",
            "Tijdmanagementtool"
          ]
        },
        {
          "title": "Entertainment en evenementen",
          "content": [
            "Feestsfeer",
            "Evenementendecoratie",
            "Tentoonstellingsfunctie",
            "Interactieve weergave",
            "Aangepaste tijd voor evenementen"
          ]
        }
      ]
    }
  },
  "/motivational-quote-screensaver": {
    "quote": {
      "paragraph": "De enige manier om geweldig werk te leveren is om van je werk te houden. Als je het nog niet hebt gevonden, blijf dan zoeken. Neem geen genoegen.",
      "author": "Steve Jobs"
    },
    "name": "Motiverend citaat",
    "icon": "https://emojicdn.elk.sh/💬",
    "title": "Motiverend citaat screensaver",
    "type": "screensaver",
    "tip": {
      "title": "Motiverende quote screensaver",
      "content": [
        {
          "title": "Quote morning boost",
          "description": "Begin je dag met inspiratie door een motiverende quote screensaver te tonen die je humeur verbetert en een positieve toon zet. Het is een eenvoudige manier om de ochtenden doelgericht te beginnen."
        },
        {
          "title": "Quote workspace",
          "description": "Motiveer je werkdag met een screensaver met bemoedigende quotes die je gefocust en energiek houden aan je bureau. Het is een subtiele herinnering om gemotiveerd te blijven tijdens lange uren."
        },
        {
          "title": "Quote meetings",
          "description": "Stimuleer creativiteit en discussie in teamsessies door een motiverende quote screensaver te tonen tijdens pauzes of intro's. Het is een doordachte manier om samenwerking en ideeën te inspireren."
        },
        {
          "title": "Quote study aid",
          "description": "Blijf geïnspireerd tijdens het studeren met een screensaver die motiverende citaten weergeeft en je door moeilijke sessies heen helpt. Het is een mentale boost voor late-night-stampen of lange projecten."
        },
        {
          "title": "Quote home vibe",
          "description": "Voeg positiviteit toe aan je leefruimte met een screensaver met motiverende citaten die de kamer opfleurt en iedereen om je heen opbeurd. Het is een decoratief tintje met emotionele impact."
        },
        {
          "title": "Quote fitness",
          "description": "Blijf door work-outs heen met een screensaver met motiverende citaten die je gemotiveerd houden tijdens je trainingsroutines. Het is een visuele peptalk om je fitnessdoelen te bereiken."
        }
      ],
      "subTips": [
        {
          "title": "Dagelijkse motivatie",
          "content": [
            "Boost voor ochtendinspiratie",
            "Positieve start van de dag",
            "Dagelijkse dosis motivatie",
            "Opbeurende citaten bij het opfrissen",
            "Begin de dag met positiviteit"
          ]
        },
        {
          "title": "Productiviteit en focus",
          "content": [
            "Blijf gefocust op het werk",
            "Motiveer tijdens het studeren",
            "Versterk de creativiteit van het team",
            "Inspirerende pauzes op het werk",
            "Verbeter de sfeer op de werkplek"
          ]
        },
        {
          "title": "Persoonlijk en thuisgebruik",
          "content": [
            "Inspireer woonaccessoires",
            "Aanpasbare weergave van citaten",
            "Persoonlijke favoriete citaten",
            "Moedig fitnessroutines aan",
            "Motiverende sfeer thuis"
          ]
        }
      ]
    }
  },
  "/no-signal-smpte-color-bars-screensaver": {
    "name": "Geen signaal",
    "icon": "https://emojicdn.elk.sh/📡",
    "title": "Kleurenbalken - Geen signaal tv-scherm",
    "type": "screensaver",
    "tip": {
      "title": "Kleurenbalken - Geen signaal tv-scherm",
      "content": [
        {
          "title": "Kleurenbalken kalibratie",
          "description": "Stem uw beeldschermen af ​​met retro SMPTE-kleurenbalken om nauwkeurige kleur- en helderheidsinstellingen te garanderen voor een optimale weergave. Het is een klassieke tool voor tech-enthousiastelingen of professionals."
        },
        {
          "title": "Kleurenbalken video",
          "description": "Verbeter videoproductie met testpatronen door kleurenbalken te gebruiken als referentie of onderbrekingsscherm, wat een professionele touch aan uw werk toevoegt. Het is een knipoog naar de uitzendgeschiedenis die de kwaliteit verhoogt."
        },
        {
          "title": "Kleurenbalken streaming",
          "description": "Voeg professionele onderbrekingen toe aan streams met kleurenbalken die tv-testsignalen nabootsen, wat uw publiek een gepolijst pauzemoment geeft. Het is een retro-uitstraling voor makers van live-inhoud."
        },
        {
          "title": "Kleurenbalken kunst",
          "description": "Maak retro media-installaties met kleurenbalken als een levendige, nostalgische achtergrond voor galerieën of creatieve projecten. Het is een gedurfde visual die technologie en esthetiek combineert."
        },
        {
          "title": "Kleurenbalken ambiance",
          "description": "Creëer een vintage tv-sfeer in je ruimte met kleurenbalken die het gevoel van ouderwetse uitzendingen oproepen, perfect voor een eigenzinnige sfeer. Het is een eenvoudige manier om karakter toe te voegen aan elke kamer."
        },
        {
          "title": "Kleurenbalken grap",
          "description": "Folk vrienden voor de gek met een nep-tv-storing door kleurenbalken weer te geven, zodat ze denken dat het signaal weg is voor een snelle lach. Het is een onschuldige grap met een retro-tintje."
        }
      ],
      "subTips": [
        {
          "title": "Entertainment & grappen",
          "content": [
            "grappen over volledig scherm zonder signaal",
            "retro tv-feestversieringen",
            "effecten voor streamingonderbrekingen",
            "vintage uitzendesthetiek",
            "ambiance in gamekamer"
          ]
        },
        {
          "title": "Professioneel gebruik",
          "content": [
            "SMPTE-testen van kleurenbalken",
            "monitorkalibratiepatronen",
            "videoproductietestkaarten",
            "referentie voor beeldscherminstellingen",
            "controles van uitzendapparatuur"
          ]
        },
        {
          "title": "Creatieve projecten",
          "content": [
            "achtergronden voor kunstinstallaties",
            "retro video-esthetiek",
            "vintage tv-ontwerp",
            "rekwisieten voor filmproductie",
            "nostalgische mediadisplays"
          ]
        }
      ]
    }
  },
  "/terms-and-conditions": {
    "name": "Gebruiksvoorwaarden",
    "icon": "https://emojicdn.elk.sh/📜",
    "title": "Gebruiksvoorwaarden",
    "type": "page"
  },
  "/privacy-policy": {
    "name": "Privacybeleid",
    "icon": "https://emojicdn.elk.sh/🔒",
    "title": "Privacybeleid",
    "type": "page"
  },
  "/contact-us": {
    "name": "Contact",
    "icon": "https://emojicdn.elk.sh/📞",
    "title": "Contact",
    "type": "page"
  },
  "/kernel-panic": {
    "name": "Kernel Panic",
    "icon": "https://emojicdn.elk.sh/🔋",
    "title": "Kernel Panic",
    "type": "prank",
    "isPage": true,
    "tip": {
      "title": "Kernel Panic",
      "content": [
        {
          "title": "Kernel Panic",
          "description": "Kernel panic is een prankscherm dat de kernel van het apparaat laat crashen."
        }
      ]
    }
  },
  "/bee": {
    "name": "Bij",
    "tip": {
      "title": "Bij",
      "content": [
        {
          "title": "Bij",
          "description": "Bij is een bij."
        }
      ]
    }
  },
  "/frog": {
    "name": "Frog",
    "tip": {
      "title": "Frog",
      "content": [
        {
          "title": "Frog",
          "description": "Frog is een frog."
        }
      ]
    }
  },
  "/fly": {
    "name": "Vlieg",
    "tip": {
      "title": "Vlieg",
      "content": [
        {
          "title": "Vlieg",
          "description": "Vlieg is een vlieg."
        }
      ]
    }
  },
  "/signal1": {
    "name": "Signal 1",
    "tip": {
      "title": "Signal 1",
      "content": [
        {
          "title": "Signal 1",
          "description": "Signal 1 is een signal."
        }
      ]
    }
  },
  "/signal2": {
    "name": "Signal 2",
    "tip": {
      "title": "Signal 2",
      "content": [
        {
          "title": "Signal 2",
          "description": "Signal 2 is een signal."
        }
      ]
    }
  },
  "/cockroach": {
    "name": "Kakkerlak",
    "tip": {
      "title": "Kakkerlak",
      "content": [
        {
          "title": "Kakkerlak",
          "description": "Kakkerlak is een kakkerlak."
        }
      ]
    }
  },
  "navigation": {
    "color": "Kleurenschermen",
    "prank": "Prankschermen",
    "fake-update": "Nepupdateschermen",
    "screensaver": "Screensaverschermen",
    "tip": {
      "header": "Mensen gebruiken {tipTitle} voor:"
    }
  },
  "settings": {
    "time": [
      "Updatetijd",
      "Starttijd",
      "minuten",
      "Opnieuw opstarten"
    ],
    "color": [
      "Downloaden",
      "{title} achtergrond"
    ],
    "hacker": [
      "Snelheid"
    ]
  },
  "title": "{title} | Online hulpmiddel",
  "/null": {
    "name": "Null",
    "icon": "https://emojicdn.elk.sh/⚫️",
    "title": "Null",
    "type": "page",
    "color": "#000000",
    "colorName": "Zwart",
    "isPage": true,
    "tip": {
      "title": "Null",
      "content": [
        {
          "title": "Null",
          "description": "Null is een pagina zonder tekst of afbeeldingen."
        }
      ]
    }
  },
  "sidebar": {
    "links": "Links",
    "uses": "Gebruikt voor",
    "other_tips": "Andere tips"
  }
}