{
  "/": {
    "name": "Білий екран",
    "color": "#FFFFFF",
    "isAxis": false,
    "title": "Білий екран",
    "type": "color",
    "tip": {
      "title": "білий екран",
      "content": [
        {
          "title": "білий екран для копіювання креслень",
          "description": "Помістіть аркуш паперу на яскравий білий екран, щоб легко накреслити зображення або ескізи. Цей метод є простим і ефективним для відтворення творів мистецтва без спеціальних інструментів."
        },
        {
          "title": "білий екран як джерело світла",
          "description": "Використовуйте білий екран як підсвічування для фотозйомки, щоб рівномірно освітлити об’єкти, або як імпровізований світловий столик для невеликих проектів. Це економічно ефективне рішення для створення м’якого, розсіяного освітлення."
        },
        {
          "title": "білий екран для перевірки екрана",
          "description": "Відобразити повний білий екран, щоб перевірити дисплей на мертві пікселі, знебарвлення або інші проблеми з дисплеєм. Ця техніка дозволяє швидко визначити недоліки, які інакше могли б залишитися непоміченими."
        },
        {
          "title": "Білий екран для порожнього екрана",
          "description": "Білий екран, щоб мінімізувати відволікання під час завдань, які не вимагають активного екрана, наприклад мозковий штурм або прослуховування аудіо. Це простий спосіб залишатися зосередженим, не вимикаючи пристрій."
        },
        {
          "title": "Білий екран як лампа для читання",
          "description": "Освітлюйте свої книги або нотатки в умовах слабкого освітлення, використовуючи білий екран як м’яку лампу для читання. Відрегулюйте яскравість за потреби для зручного читання без відблисків."
        },
        {
          "title": "Білий екран для макіяжу",
          "description": "Нанесіть макіяж або зробіть добре освітлені селфі з білим екраном, який забезпечує яскраве, рівномірне освітлення, що імітує природне денне світло. Це налаштування забезпечує точне відтворення кольорів і бездоганні результати."
        }
      ],
      "subTips": [
        {
          "title": "Білий екран для очищення",
          "content": [
            "білий екран для очищення монітора",
            "білий екран для пошуку мертвих пікселів",
            "білий екран для пошуку брудних плям"
          ]
        },
        {
          "title": "Біле світло онлайн",
          "content": [
            "біле світло для читання",
            "біле світло для відеодзвінків",
            "біле світло",
            "білий екран/світло для селфі",
            "білі світлодіодні ліхтарі онлайн"
          ]
        },
        {
          "title": "Інші",
          "content": [
            "білий екран проектора",
            "білий екран для дітей",
            "білий фон на весь екран"
          ]
        }
      ]
    }
  },
  "/black-screen": {
    "name": "Чорний екран",
    "color": "#000000",
    "isAxis": false,
    "title": "Повний чорний екран",
    "type": "color",
    "tip": {
      "title": "чорний екран",
      "content": [
        {
          "title": "чорний екран для другого монітора",
          "description": "Налаштуйте другий монітор на чорний екран, щоб він залишався активним, не відображаючи відволікаючий вміст під час роботи. Цей трюк зберігає функціональність, зменшуючи візуальний безлад."
        },
        {
          "title": "чорний екран для економії електроенергії",
          "description": "Переключіться на чорний екран на дисплеях OLED або AMOLED, щоб зменшити енергоспоживання, оскільки ці дисплеї споживають менше електроенергії під час відображення темних кольорів. Це екологічно чистий вибір для тривалого використання."
        },
        {
          "title": "чорний екран, щоб приховати активність",
          "description": "Використовуйте чорний екран, щоб непомітно приховати вміст вашого комп’ютера, поки вас немає, зберігаючи конфіденційність вашої роботи чи діяльності. Це швидка альтернатива блокуванню або вимкненню пристрою."
        },
        {
          "title": "Чорний екран для очищення екрана",
          "description": "Відображати чорний екран, щоб підкреслити пил, плями або відбитки пальців на екрані та полегшити очищення. Різкий контраст допомагає помітити недоліки, які потребують уваги."
        },
        {
          "title": "Чорний екран як темний фон",
          "description": "Створіть темний захоплюючий фон для своїх ігор, відео або творчих проектів, налаштувавши екран на чорний. Це покращує концентрацію та зменшує напругу очей за слабкого освітлення."
        },
        {
          "title": "Чорний екран для запобігання вигорянню екрана",
          "description": "Захистіть плазмові або OLED-дисплеї від вигоряння екрана, відображаючи чорний екран під час періодів бездіяльності або перерв. Цей запобіжний захід подовжує термін служби вашого дисплея, запобігаючи статичному зображенню."
        }
      ],
      "subTips": [
        {
          "title": "Чорний екран для очищення",
          "content": [
            "чорний екран для очищення монітора",
            "чорний екран для пошуку мертвих пікселів",
            "чорний екран для пошуку брудних плям"
          ]
        },
        {
          "title": "Чорний колір онлайн",
          "content": [
            "порожній екран комп'ютера",
            "повний чорний екран",
            "повний чорний екран"
          ]
        },
        {
          "title": "Інші",
          "content": [
            "чорний екран для проектора",
            "чорний екран для дітей",
            "чорний фон на весь екран"
          ]
        }
      ]
    }
  },
  "/red-screen": {
    "name": "Червоний екран",
    "color": "#FF0000",
    "isAxis": false,
    "title": "Червоний екран",
    "type": "color",
    "tip": {
      "title": "червоний екран",
      "content": [
        {
          "title": "червоний екран для фотографії",
          "description": "Інтегруйте червоний екран, щоб додати сміливі та драматичні колірні ефекти до ваших фото- чи відеопроектів, покращуючи настрій і візуальні ефекти. Це творчий спосіб експериментувати з освітленням без додаткового обладнання."
        },
        {
          "title": "червоний екран для здоров'я очей",
          "description": "Використовуйте червоний екран у темному середовищі, щоб зменшити вплив синього світла та зняти напругу очей під час використання вночі. Цей підхід імітує налаштування нічного режиму для більш комфортного перегляду."
        },
        {
          "title": "червоний екран для віртуальних подій",
          "description": "Використовуйте червоний екран як динамічний фон для ваших віртуальних зустрічей або прямих трансляцій, щоб створити яскраву та незабутню атмосферу. Він привертає увагу та додає вашій онлайн-присутності професійний та динамічний відтінок."
        },
        {
          "title": "Червоний фон для графіки",
          "description": "Використовуйте червоний фон, щоб надихнути на сміливі проекти графічного дизайну. Його яскравий відтінок служить основою для вражаючих візуальних зображень або макетів. Він ідеально підходить для експериментів із кольоровими контрастами та створення привабливих ілюстрацій."
        },
        {
          "title": "Червоний фон для презентацій",
          "description": "Виділяйте ключові слайди або теми у своїх презентаціях червоним фоном, щоб підкреслити важливі моменти та захопити аудиторію. Його яскравий колір природним чином привертає увагу до вашого вмісту."
        },
        {
          "title": "Червоний фон для TikTok",
          "description": "Створюйте захоплюючі відео TikTok із яскравим червоним фоном, який виділяється в стрічках і додає модний штрих. Поєднуйте його з креативним освітленням або фільтрами для максимального ефекту."
        }
      ],
      "subTips": [
        {
          "title": "Червоний колір онлайн",
          "content": [
            "червоний екран для tiktoks",
            "червоний екран для онлайн-дзвінків",
            "червоний екран для фото"
          ]
        },
        {
          "title": "Червоне світло онлайн",
          "content": [
            "червоне світло",
            "червоне світло для селфі",
            "червоні світлодіодні ліхтарі онлайн"
          ]
        },
        {
          "title": "Інші",
          "content": [
            "червоний екран проектора",
            "порожній червоний екран для дітей",
            "повний червоний фон екрану"
          ]
        }
      ]
    }
  },
  "/green-screen": {
    "name": "Зелений екран",
    "color": "#00FF00",
    "isAxis": false,
    "title": "Зелений екран",
    "type": "color",
    "tip": {
      "title": "зелений екран",
      "content": [
        {
          "title": "зелений екран для створення відео",
          "description": "Використовуйте зелений екран для легкої заміни фону під час створення відео, створюючи такі творчі середовища, як віртуальні світи чи професійні студії. Ця техніка, яка називається хромакеінгом, широко використовується у фільмах і потокових відео завдяки своїй універсальності."
        },
        {
          "title": "зелений екран для відпочинку",
          "description": "Відображайте заспокійливий зелений екран, щоб заспокоїти ваші очі після довгих періодів роботи або часу перед екраном, використовуючи природні розслаблюючі властивості кольору. Це простий спосіб зробити візуальну перерву, не відходячи від робочого столу."
        },
        {
          "title": "зелений екран для ігор",
          "description": "Покращте свої ігрові потоки, додавши настроюваний захоплюючий зелений екран із динамічними візуальними ефектами або ігровими накладками. Це покращить враження від перегляду вашої аудиторії та додасть професійного відтінку."
        },
        {
          "title": "Зелений екран для зустрічей",
          "description": "Установіть зелений екран для відеодзвінків і замініть його професійним, відшліфованим фоном, який маскує ваше реальне оточення. Це допоможе вам залишатися зосередженим і виглядати чітко під час віртуальних зустрічей."
        },
        {
          "title": "Зелений екран для освіти",
          "description": "Зробіть ваші онлайн-класи більш привабливими, використовуючи зелений екран для інтеграції інтерактивних візуальних елементів, таких як карти чи діаграми, у ваш відеопотік. Це допомагає учням залишатися зосередженими та покращує процес навчання завдяки динамічному вмісту."
        },
        {
          "title": "Зелений екран для Photoshop",
          "description": "Легко редагуйте свої зображення у Photoshop, фотографуючи об'єкти на зеленому екрані, що дозволяє швидко й точно видалити фон. Яскравий зелений забезпечує різкий контраст для чіткіших вирізів і творчих композицій"
        }
      ],
      "subTips": [
        {
          "title": "Зелений екран для очищення",
          "content": [
            "зелений екран для очищення монітора",
            "зелений екран для пошуку мертвих пікселів",
            "зелений екран для пошуку брудних плям"
          ]
        },
        {
          "title": "Зелене світло онлайн",
          "content": [
            "зелене світло для відеодзвінків",
            "зелене освітлення екрану",
            "зелене світло",
            "зелене світло для селфі",
            "зелені світлодіодні вогні онлайн"
          ]
        },
        {
          "title": "Інше",
          "content": [
            "зелений екран для проектора",
            "зелений екран для дітей",
            "повний зелений фон екрану"
          ]
        }
      ]
    }
  },
  "/blue-screen": {
    "name": "Синій екран",
    "color": "#0000FF",
    "isAxis": false,
    "title": "Синій екран",
    "type": "color",
    "tip": {
      "title": "синій екран",
      "content": [
        {
          "title": "синій екран для відпочинку",
          "description": "Переключіться на синій екран, щоб заспокоїтися після напруженого дня, оскільки його холодні тони, як відомо, мають заспокійливу дію на мозок. Це простий спосіб розслабитися, не відриваючись від пристрою."
        },
        {
          "title": "синій екран для сну",
          "description": "Використовуйте м'який блакитний екран уночі, щоб сприяти сну, мінімізуючи яскраве світло та створюючи спокійну атмосферу. Незважаючи на те, що він менш різкий, ніж фільтри синього світла, він все ж може спонукати ваше тіло розслабитися."
        },
        {
          "title": "синій екран для здоров'я очей",
          "description": "Відображати синій екран під час тривалих робочих сеансів, щоб зменшити навантаження на очі, оскільки його м’який відтінок може виглядати менш інтенсивним, ніж яскравіші кольори. Поєднуйте його з регулярними перервами для більш комфортного перегляду."
        },
        {
          "title": "Синій фон для презентацій",
          "description": "Інтегруйте синє тло як фон для своїх презентацій, щоб покращити візуальні ефекти або слайди професійним і доступним тоном. Універсальність цього кольору робить його ідеальним як для офіційних, так і для творчих середовищ."
        },
        {
          "title": "Синій фон для відео",
          "description": "Створіть унікальний фон відео з блакитним фоном, який додасть сучасного, модного відтінку вашому вмісту, ідеально підходить для відеоблогів або навчальних посібників. Це тонка альтернатива зеленим екранам для основних ефектів кольоровості."
        },
        {
          "title": "Синій фон для трасування",
          "description": "Розмістіть папір на блакитному фоні, щоб чітко намалювати зображення або візерунки, використовуючи рівномірне освітлення, щоб скеровувати лінії. Виразний колір допомагає розрізняти деталі, одночасно спрощуючи та оптимізуючи процес."
        }
      ],
      "subTips": [
        {
          "title": "Синій екран для очищення",
          "content": [
            "Синій екран для очищення монітора",
            "Синій екран для пошуку битих пікселів",
            "Синій екран для пошуку забруднень"
          ]
        },
        {
          "title": "Блакитне світло онлайн",
          "content": [
            "Синє світло для відеодзвінків",
            "Блакитне світло",
            "Блакитне світло для селфі",
            "Блакитні світлодіоди онлайн"
          ]
        },
        {
          "title": "Інші",
          "content": [
            "Синій екран для проектора",
            "Блакитний екран для дітей",
            "Блакитний фон на весь екран"
          ]
        }
      ]
    }
  },
  "/yellow-screen": {
    "name": "Жовтий екран",
    "color": "#FFFF00",
    "isAxis": true,
    "title": "Жовтий екран",
    "type": "color",
    "tip": {
      "title": "жовтий екран",
      "content": [
        {
          "title": "жовтий екран для вмісту",
          "description": "Надайте енергію своїм потокам, відео або презентаціям за допомогою жовтого екрана, який привертає увагу та передає хвилювання. Його яскравий, веселий колір підкреслює ваш вміст і привертає увагу глядачів."
        },
        {
          "title": "жовтий екран для комфорту очей",
          "description": "Виберіть жовтий екран, щоб зменшити вплив синього світла та зменшити напругу очей під час тривалого використання комп’ютера, особливо вночі. Його теплий відтінок імітує м’якше джерело світла, забезпечуючи м’якше враження від перегляду."
        },
        {
          "title": "жовтий екран для творчості",
          "description": "Стимулюйте натхнення, оточивши себе жовтим екраном, колір, який часто асоціюється з оптимізмом і уявою. Це ідеальне місце для мозкових штурмів або мистецьких проектів."
        },
        {
          "title": "Жовтий екран для тестування",
          "description": "Перевірте точність і постійність кольору свого дисплея, відобразивши повний жовтий екран, щоб виявити невідповідності або дефекти. Яскравий відтінок полегшує виявлення незначних проблем дисплея."
        },
        {
          "title": "Жовтий екран для навчання",
          "description": "Привертайте увагу студентів під час онлайн-класів за допомогою яскраво-жовтого екрана, який забезпечує привабливий і яскравий фон. Він створює гостинну атмосферу, яка заохочує до участі та зосередженості"
        },
        {
          "title": "Жовтий екран для атмосфери",
          "description": "Створіть теплу та гостинну атмосферу у своєму робочому місці або відео за допомогою жовтого екрана, який випромінює позитив і доброзичливість. Він ідеально підходить для створення стимулюючого середовища для вас або вашої аудиторії."
        }
      ],
      "subTips": [
        {
          "title": "Жовтий екран для очищення",
          "content": [
            "жовтий екран для очищення монітора",
            "жовтий екран для пошуку битих пікселів",
            "жовтий екран для пошуку брудних плям"
          ]
        },
        {
          "title": "Жовтий колір онлайн",
          "content": [
            "порожній екран комп'ютера",
            "повний жовтий екран",
            "повний жовтий екран"
          ]
        },
        {
          "title": "Інші",
          "content": [
            "жовтий екран проектора",
            "жовтий екран для дітей",
            "жовтий фон на весь екран"
          ]
        }
      ]
    }
  },
  "/orange-screen": {
    "name": "Помаранчевий екран",
    "color": "#FFA500",
    "isAxis": true,
    "title": "Помаранчевий екран",
    "type": "color",
    "tip": {
      "title": "помаранчевий екран",
      "content": [
        {
          "title": "помаранчевий екран для фону",
          "description": "Підкресліть свою віртуальну присутність за допомогою помаранчевого екрана, який додає теплий, яскравий відтінок вашим відеодзвінкам або трансляціям. Його яскраві кольори дозволяють запам'ятати вас, не перевантажуючи вмістом"
        },
        {
          "title": "помаранчевий екран для сну",
          "description": "Фільтруйте синє світло за допомогою помаранчевого екрана ввечері, щоб сприяти кращому відпочинку, імітуючи тони заходу сонця. Це природний спосіб підготувати ваше тіло до сну під час використання пристрою."
        },
        {
          "title": "помаранчевий екран для творчості",
          "description": "Розпаліть свою уяву за допомогою помаранчевого екрана, кольору, який, як відомо, стимулює енергію та інновації. Використовуйте його як фон для написання, проектування чи будь-якої іншої творчої діяльності."
        },
        {
          "title": "Помаранчевий екран для калібрування",
          "description": "Перевірте точність кольору свого дисплея, відобразивши помаранчевий екран, щоб виявити будь-яку нерівність тону чи яскравості. Його насичений відтінок ідеально підходить для ефективного точного налаштування параметрів дисплея."
        },
        {
          "title": "Помаранчевий екран для навчання",
          "description": "Помаранчевий екран, який привертає увагу та створює стимулююче навчальне середовище, спонукає студентів до онлайн-занять. Його яскравий колір підтримує рівень енергії та заохочує до взаємодії."
        },
        {
          "title": "Помаранчевий екран для атмосфери",
          "description": "Створіть теплу та творчу атмосферу за допомогою помаранчевого екрана, який поєднує в собі тепло й яскравість, ідеально підходить для неформальних відео чи особистого робочого місця. Це універсальний вибір для створення теплої атмосфери."
        }
      ],
      "subTips": [
        {
          "title": "Помаранчевий екран для очищення",
          "content": [
            "помаранчевий екран для очищення монітора",
            "помаранчевий екран для пошуку битих пікселів",
            "помаранчевий екран для пошуку брудних плям"
          ]
        },
        {
          "title": "Помаранчевий колір онлайн",
          "content": [
            "порожній екран комп'ютера",
            "повний помаранчевий екран",
            "повний помаранчевий екран"
          ]
        },
        {
          "title": "Інші",
          "content": [
            "помаранчевий екран проектора",
            "помаранчевий екран для дітей",
            "помаранчевий фон на весь екран"
          ]
        }
      ]
    }
  },
  "/pink-screen": {
    "name": "Рожевий екран",
    "color": "#FFC0CB",
    "isAxis": true,
    "title": "Рожевий екран",
    "type": "color",
    "tip": {
      "title": "рожевий екран",
      "content": [
        {
          "title": "рожевий екран для вмісту",
          "description": "Надайте своїм відео або прямим трансляціям доброзичливої, доступної атмосфери, використовуючи рожевий екран як яскравий фон. Його м’який, веселий відтінок миттєво робить ваш вміст теплим і привабливим для глядачів"
        },
        {
          "title": "рожевий екран для відпочинку",
          "description": "Виберіть рожевий екран, щоб розслабитися після довгого дня, оскільки його м'які пастельні відтінки створюють відчуття спокою та комфорту. Легко створіть заспокійливу атмосферу без додаткових інструментів."
        },
        {
          "title": "рожевий екран для дизайну",
          "description": "Надихайте свою творчість за допомогою рожевого екрана, який додає грайливий і елегантний відтінок вашим графічним або художнім проектам. Універсальність цього кольору заохочує експериментувати зі сміливими та гармонійними макетами."
        },
        {
          "title": "рожевий екран для тестування",
          "description": "Перевірте точність свого дисплея, переглянувши повний рожевий екран, щоб виявити невідповідності у відтворенні кольорів або продуктивності пікселів. Його чіткий тон допомагає виявити тонкі проблеми, які можуть вплинути на якість зображення."
        },
        {
          "title": "рожевий екран для презентацій",
          "description": "Привертайте увагу аудиторії під час презентацій за допомогою яскравого рожевого екрана, який додає динаміку та індивідуальності вашим слайдам. Це потужний вибір, який привертає увагу, висвітлюючи ключові моменти."
        },
        {
          "title": "рожевий екран для атмосфери",
          "description": "Створіть грайливу та теплу атмосферу у своєму робочому місці або відео за допомогою рожевого екрана, який випромінює позитив і чарівність. Він ідеально підходить для створення легкої атмосфери під час ваших неформальних трансляцій або особистих проектів."
        }
      ],
      "subTips": [
        {
          "title": "Рожевий екран для очищення",
          "content": [
            "рожевий екран для очищення монітора",
            "рожевий екран для пошуку мертвих пікселів",
            "рожевий екран для пошуку брудних плям"
          ]
        },
        {
          "title": "Рожевий колір онлайн",
          "content": [
            "порожній екран комп'ютера",
            "повний рожевий екран",
            "повний рожевий екран"
          ]
        },
        {
          "title": "Інші",
          "content": [
            "рожевий екран проектора",
            "рожевий екран для дітей",
            "рожевий фон на весь екран"
          ]
        }
      ]
    }
  },
  "/purple-screen": {
    "name": "Фіолетовий екран",
    "color": "#800080",
    "isAxis": true,
    "title": "Фіолетовий екран",
    "type": "color",
    "tip": {
      "title": "фіолетовий екран",
      "content": [
        {
          "title": "фіолетовий екран для благополуччя",
          "description": "Покращіть свою процедуру медитації або релаксації за допомогою заспокійливого фіолетового екрана, кольору, який часто асоціюється зі спокоєм і самоаналізом. Його насичений відтінок допомагає створити спокійний простір, який сприяє уважності або релаксації."
        },
        {
          "title": "фіолетовий екран для освітлення",
          "description": "Додайте містичного та чарівного сяйва своїм відеодзвінкам або віртуальним подіям, використовуючи фіолетовий екран як креативне джерело освітлення. Він перетворює вашу обстановку на унікальний та візуально захоплюючий простір."
        },
        {
          "title": "фіолетовий екран для навчання",
          "description": "Досліджуйте теорію кольорів або концепції дизайну за допомогою фіолетового екрана, який служить практичним прикладом для студентів або тих, хто навчається. Його насичений відтінок забезпечує стимулюючий і цілеспрямований фон для освітнього вмісту."
        },
        {
          "title": "Фіолетовий екран для тестування",
          "description": "Перевірте точність кольору та продуктивність свого монітора за допомогою фіолетового екрана, щоб виявити будь-які нерівності відображення чи проблеми з пікселями. Його яскравий відтінок полегшує виявлення недоліків на екрані."
        },
        {
          "title": "Фіолетовий екран для дітей",
          "description": "Розпалюйте дитячу уяву під час навчання або ігор за допомогою чарівного та надихаючого фіолетового екрана. Це цікавий спосіб зробити навчальні відео або заняття більш привабливими для молоді."
        },
        {
          "title": "Фіолетовий екран для атмосфери",
          "description": "Створіть креативну та розкішну атмосферу за допомогою фіолетового екрана, який поєднує в собі вишуканість і мистецьке чуття, ідеально підходить для потокового передавання чи особистого простору. Його величний тон легко покращує атмосферу"
        }
      ],
      "subTips": [
        {
          "title": "Фіолетовий екран для очищення",
          "content": [
            "фіолетовий екран для очищення монітора",
            "фіолетовий екран для пошуку мертвих пікселів",
            "фіолетовий екран для пошуку брудних плям"
          ]
        },
        {
          "title": "Фіолетовий колір онлайн",
          "content": [
            "порожній екран комп'ютера",
            "повний фіолетовий екран",
            "повний фіолетовий екран"
          ]
        },
        {
          "title": "Інші",
          "content": [
            "фіолетовий екран проектора",
            "фіолетовий екран для дітей",
            "фіолетовий фон на весь екран"
          ]
        }
      ]
    }
  },
  "/zoom-lighting": {
    "name": "Освітлення масштабування",
    "color": "#FFC5C2",
    "isAxis": true,
    "title": "Освітлення для викликів Zoom",
    "type": "color",
    "tip": {
      "title": "Освітлення для викликів Zoom",
      "content": [
        {
          "title": "Освітлення масштабування для дзвінків",
          "description": "Встановіть для екрана м'які, теплі кольори, як-от Zoom Lighting (#FFC5C2), щоб покращити свій зовнішній вигляд під час ділових відеодзвінків за допомогою приємного освітлення. Воно імітує природне денне світло, зменшує тіні та створює вишуканий вигляд."
        },
        {
          "title": "Збільшене освітлення для фотографії",
          "description": "Створіть ідеальний настрій для фотозйомки, використовуючи Zoom Lighting як м'яке, розсіяне джерело, яке гарно висвітлює об'єкти. Його ніжний персиковий тон додає тепла та глибини портретам або фотографіям."
        },
        {
          "title": "Освітлення масштабування для електронного навчання",
          "description": "Зменште напругу очей і покращте концентрацію під час онлайн-занять, налаштувавши на екрані функцію Zoom Lighting, яка забезпечує комфортну яскравість під час тривалих занять. Це допомагає підтримувати концентрацію без жорсткості яскравіших екранів."
        },
        {
          "title": "Збільшити освітлення для розробників",
          "description": "Перевірте свої користувацькі інтерфейси або колірні палітри під освітленням масштабування, щоб побачити, як вони відображаються в теплому, реалістичному освітленні. Це зручний спосіб переконатися, що ваша робота виглядає чудово за різних умов перегляду."
        },
        {
          "title": "Збільшене освітлення для терапії",
          "description": "Використовуйте підсвічування Zoom під час дистанційних оздоровчих або терапевтичних сеансів, щоб створити заспокійливу та підтримуючу атмосферу завдяки м’якому, гостинному відтінку. Цей колір може посилити емоційний зв’язок і комфорт для клієнтів."
        },
        {
          "title": "Зум-освітлення з білим екраном",
          "description": "Зробіть відеодзвінки яскравішими, об’єднавши Zoom Lighting із другим монітором, налаштованим на білий екран, забезпечуючи яскраве рівномірне світло без додаткового обладнання. Це налаштування забезпечує оптимальне освітлення та легке професійне зображення"
        }
      ]
    }
  },
  "/white-noise": {
    "name": "Білий шум",
    "icon": "https://emojicdn.elk.sh/🔊",
    "title": "Білий шум для сну",
    "type": "жарт",
    "tip": {
      "title": "Білий шум для сну",
      "content": [
        {
          "title": "Білий шум для концентрації",
          "description": "Замаскуйте відволікаючий фоновий шум за допомогою білого шуму, щоб покращити вашу концентрацію під час роботи чи навчання. Його постійний гул створює постійне звукове середовище, яке допомагає вам залишатися зосередженим."
        },
        {
          "title": "Білий шум для сну",
          "description": "Засинайте швидше, відтворюючи білий шум, щоб заглушити руйнівні нічні звуки, такі як дорожній рух або гавкіт собак. Безперервний звук імітує заспокійливий ритм, який заколисує ваш розум."
        },
        {
          "title": "Білий шум для немовлят",
          "description": "Заспокойте немовлят за допомогою білого шуму, який повторює заспокійливі звуки утроби, до яких вони звикли. Це м’який спосіб заспокоїти метушливих немовлят і створити розслаблюючу рутину перед сном"
        },
        {
          "title": "Білий шум для медитації",
          "description": "Покращуйте свої сеанси усвідомленості за допомогою білого шуму, який створює нейтральну, ненав'язливу атмосферу для глибокого дихання та концентрації. Це допомагає очистити розумовий безлад і запобігає тому, щоб зовнішній шум порушував ваш спокій."
        },
        {
          "title": "Білий шум на Хелловін",
          "description": "Створіть моторошну атмосферу, поєднавши білий шум із моторошними ефектами для вечірок на Хеллоуїн або серед привидів. Його тонка інтенсивність створює моторошну атмосферу, не заглушаючи інших звуків."
        },
        {
          "title": "Білий шум для жартів",
          "description": "Витворюйте тонкий білий шум на фоні, щоб заважати вашим колегам або друзям і змусити їх дивуватися слабким таємничим звукам. Це непомітна витівка, ідеальна для офісу чи невимушеної обстановки."
        }
      ],
      "subTips": [
        {
          "title": "Покращення продуктивності та концентрації",
          "content": [
            "Поліпшення концентрації в шумному середовищі",
            "Підвищення продуктивності на роботі",
            "Поліпшити концентрацію під час навчальних занять",
            "Мінімізуйте відволікання під час віддаленої роботи",
            "Полегшіть періоди інтенсивної роботи"
          ]
        },
        {
          "title": "Сон і відпочинок",
          "content": [
            "Сприяти швидкому засипанню",
            "Замаскуйте тривожні нічні шуми",
            "Покращення якості сну для хворих на безсоння",
            "Заспокійливі немовлята та маленькі діти",
            "Створіть заспокійливу рутину перед сном"
          ]
        },
        {
          "title": "Здоров'я та благополуччя",
          "content": [
            "Зменшити рівень стресу та тривоги",
            "Допомога в медитації та практиках усвідомленості",
            "Допоможіть впоратися з симптомами шуму у вухах",
            "Стимулюйте розслаблення під час йоги",
            "Підтримка психічного здоров’я шляхом зменшення сенсорного перевантаження"
          ]
        }
      ]
    }
  },
  "/broken-screen": {
    "name": "Фальшивий розбитий екран",
    "icon": "https://emojicdn.elk.sh/💔",
    "title": "Фальшивий розбитий екран - жарт",
    "type": "жарт",
    "tip": {
      "title": "Фальшивий розбитий екран - жарт",
      "content": [
        {
          "title": "розбитий екран жарт",
          "description": "Налякайте своїх друзів, показуючи неймовірно реалістичний фальшивий розбитий екран, ідеальний для миттєвого сміху. Встановіть його на їхні пристрої, коли вони не шукають остаточного сюрпризу"
        },
        {
          "title": "розбитий екран вмісту",
          "description": "Додайте драматизму своїм відео або дописам у соціальних мережах за допомогою фальшивого ефекту розбитого екрана, який миттєво привертає увагу. Це креативний спосіб інсценувати технічні інциденти чи створити напруження"
        },
        {
          "title": "тест реакції зламаного екрана",
          "description": "Потренуйтеся зберігати спокій під тиском, імітуючи розбитий екран і спостерігаючи за власною реакцією. Це унікальний спосіб перевірити свою стійкість, не ризикуючи отримати реальну шкоду"
        },
        {
          "title": "Зламаний екран для проектів",
          "description": "Вставте фальшивий розбитий екран у ваші художні чи дизайнерські проекти, щоб створити унікальну текстуру чи візуальний елемент. Тріщини можуть додати нотку оригінальності та зносу вашим цифровим або змішаним роботам."
        },
        {
          "title": "Зламаний екран для освіти",
          "description": "Підкресліть переваги захисних екранів або обслуговування пристрою, представивши імітацію розбитого екрана як приклад попередження. Це ефективний наочний посібник для уроків комп’ютерної безпеки."
        },
        {
          "title": "Зламаний екран для перегляду",
          "description": "Підкресліть довговічність у технічних оглядах, порівнюючи фальшивий розбитий екран із фактичною міцністю пристрою. Це переконливий спосіб продемонструвати якість збірки чи функції захисту."
        }
      ],
      "subTips": [
        {
          "title": "Жарти та жарти",
          "content": [
            "Епічний технологічний фарс",
            "Налякати друзів і родину",
            "Ідея офісної розіграші",
            "Першоквітнева витівка",
            "Здивувати когось заради розваги"
          ]
        },
        {
          "title": "Вміст і творчість",
          "content": [
            "Унікальний фон цифрового мистецтва",
            "Захоплюючий контент для соціальних мереж",
            "Візуалізація творчих проектів",
            "Драматичний ефект у відео",
            "Ілюстрування технологічних страшилок"
          ]
        },
        {
          "title": "Освіта та обізнаність",
          "content": [
            "Продемонструй крихкість екрана",
            "Просування захисних аксесуарів",
            "Презентації з технічної безпеки",
            "Наочний посібник для обговорення питань обслуговування приладу",
            "Підкресліть важливість гарантій"
          ]
        }
      ]
    }
  },
  "/blue-screen-of-death-windows": {
    "name": "Фальшивий синій екран смерті",
    "icon": "https://emojicdn.elk.sh/💻",
    "title": "Фальшивий синій екран смерті Windows",
    "type": "жарт",
    "tip": {
      "title": "Фальшивий синій екран смерті Windows",
      "content": [
        {
          "title": "Витівка BSOD",
          "description": "Обдуріть своїх друзів фальшивим блакитним екраном смерті, який імітує справжній збій Windows, викликаючи паніку та розваги. Це нешкідливий спосіб влаштувати класичну технічну витівку."
        },
        {
          "title": "Святковий BSOD",
          "description": "Додайте нотку технічного гумору до своїх зібрань, відобразивши фальшивий блакитний екран смерті на розділеному екрані та здивувавши своїх гостей грайливими штрихами. Це чудовий спосіб зламати лід, незалежно від того, чи ви виродок, чи просто спостерігач"
        },
        {
          "title": "BSOD для навчання",
          "description": "Навчіть методам безпечного усунення несправностей комп’ютера, імітуючи синій екран смерті, дозволяючи учням попрактикуватися в діагностиці помилок без реальних ставок. Це практичний інструмент для зміцнення довіри до технічної підтримки"
        },
        {
          "title": "BSOD для технічних навичок",
          "description": "Практикуйте власні навички технічної підтримки в контрольованому середовищі з підробленим BSOD, який змушує вас думати про рішення. Це веселий і безпечний спосіб покращити свої навички вирішення проблем"
        },
        {
          "title": "BSOD для YouTube",
          "description": "Приправте свої відео на YouTube фальшивим ефектом BSOD, щоб створити захоплюючий технічний вміст або драматичні сценки. Це додає ностальгічний і впізнаваний відтінок, який резонує з технічно підкованими глядачами"
        },
        {
          "title": "Тест терпіння BSOD",
          "description": "Перевірте свою стресостійкість або пожартуйте над іншими за допомогою підробленого повільного BSOD, який підтримує напругу. Це унікальний спосіб побачити, як люди справляються з технологічним розчаруванням"
        }
      ],
      "subTips": [
        {
          "title": "Жарти та розваги",
          "content": [
            "Нешкідливий комп'ютерний жарт",
            "Першоквітневий технічний жарт",
            "Вечірка на тему технологій",
            "Налякай друзів заради розваги",
            "Створюйте вірусний розіграш"
          ]
        },
        {
          "title": "Кінець навчання",
          "content": [
            "Навчання усуненню несправностей BSOD",
            "Імітація збоїв системи",
            "Навчання персоналу підтримки ІТ",
            "Демонстрація відновлення системи",
            "Навчайте про повідомлення про помилки"
          ]
        },
        {
          "title": "Створення вмісту",
          "content": [
            "Покращення технічних відео",
            "Створюйте захоплюючі посібники",
            "Зйомка реалістичних технічних сцен",
            "Додавання драматизму до технічних оглядів",
            "Ілюструйте дискусії про стабільність системи"
          ]
        }
      ]
    }
  },
  "/blue-screen-of-death-windows-10": {
    "name": "Фальшивий синій екран смерті 10",
    "icon": "https://emojicdn.elk.sh/💻",
    "title": "Фальшивий синій екран смерті Windows 10",
    "type": "жарт",
    "tip": {
      "title": "Фальшивий синій екран смерті в Windows 10",
      "content": [
        {
          "title": "Жарт BSOD в офісі",
          "description": "Обдуріть своїх колег фальшивим синім екраном смерті Windows 10, який з’являється посеред дня, викликаючи плутанину та сміх в офісі. Це швидке налаштування для невеликої перерви в рутині"
        },
        {
          "title": "Вихід із виклику BSOD",
          "description": "Уникніть нудної відеоконференції, увімкнувши фальшивий синій екран смерті як надійний привід для тимчасового відключення. Це підступний і жартівливий спосіб уникнути небажаного часу перед екраном."
        },
        {
          "title": "Комп'ютерне навчання BSOD",
          "description": "Потренуйтеся виправляти помилки Windows 10 за допомогою підробленого синього екрану смерті, який імітує реальні збої, забезпечуючи безпечний простір для розвитку ваших навичок роботи з комп'ютером. Він ідеально підходить для практичного навчання без ризику для реальних систем."
        },
        {
          "title": "Жарт BSOD",
          "description": "Здивуйте гравців у середині сесії фальшивим BSOD, який перериває гру та фіксує веселі реакції, чи то для розваги, чи для контенту. Сміливий крок, який сіє хаос у багатокористувацьких моментах"
        },
        {
          "title": "Відео реакції BSOD",
          "description": "Записуйте кумедні реакції на фальшивий BSOD у Windows 10 для відео реакцій, які вразять вашу аудиторію. Просте налаштування для вірусних зображень."
        },
        {
          "title": "Команда тестує BSOD",
          "description": "Перевірте швидкість реакції вашої ІТ-команди та навички вирішення проблем за допомогою імітації надзвичайної ситуації BSOD, яка повторює сценарії реального життя. Це практична вправа для покращення координації та готовності"
        }
      ],
      "subTips": [
        {
          "title": "Смішні розіграші",
          "content": [
            "швидкі офісні розіграші з фейковими BSOD",
            "тролінг синього екрана в потоковій трансляції ігор",
            "витівки про поломку сімейного комп'ютера",
            "Відео реакції на екран смерті Windows",
            "повноекранні BSOD вечірні жарти"
          ]
        },
        {
          "title": "Освітнє використання",
          "content": [
            "Інструмент навчання комп’ютерної підтримки BSOD",
            "Демонстрація екрана аварійного завершення роботи Windows",
            "засіб навчання комп’ютерної грамотності",
            "приклади технічних практикумів",
            "практика реагування на синій екран"
          ]
        },
        {
          "title": "Створення вмісту",
          "content": [
            "YouTube BSOD розіграші відео",
            "Вміст мему про збій Windows",
            "кліпи реакцій соціальних мереж",
            "потокове передавання підроблених синіх екранів",
            "технічні навчальні демонстрації"
          ]
        }
      ]
    }
  },
  "/hacker-screen": {
    "name": "Екран введення хакера",
    "icon": "https://emojicdn.elk.sh/💻‍💻",
    "title": "Екран типу хакера - розіграш",
    "type": "жарт",
    "tip": {
      "title": "Хакерський екран - жарт",
      "content": [
        {
          "title": "Хакерська витівка",
          "description": "Вразіть своїх колег, вводячи випадкові клавіші, щоб створити фальшивий хак-код, гідний фільму. Цікавий спосіб виглядати технічним генієм за лічені секунди."
        },
        {
          "title": "Хакерський екран для уроків",
          "description": "Захопіть студентів програмуванням, продемонструвавши хакерський екран, який робить програмування захоплюючим і доступним. Це веселий гачок, щоб викликати інтерес до технологічної освіти."
        },
        {
          "title": "Екран хакера для потокового передавання",
          "description": "Додайте технічну нотку своїм прямим трансляціям за допомогою хакерського накладення на екран, яке створює захоплюючу атмосферу кіберпанку. Ідеально підходить для ігор або потоків, орієнтованих на техніку."
        },
        {
          "title": "екран хакера для відеоблогів",
          "description": "Покращіть свої технічні відеоблоги за допомогою ефекту хакерського екрану, який додає візуальні ефекти динамічного коду до вашої розповіді. Це простий спосіб надати вашому вмісту високотехнологічного та привабливого відчуття"
        },
        {
          "title": "хакерський екран для презентацій",
          "description": "Покращіть свої технічні дискусії за допомогою живого хакерського екрана, який відображає код у реальному часі та візуально захоплює вашу аудиторію. Це чудове доповнення до дискусій про програмування чи кібербезпеку."
        },
        {
          "title": "хакерський екран для фільмів",
          "description": "Створюйте автентичні хакерські сцени для своїх короткометражних фільмів або скетчів за допомогою переконливо складного хакерського екрану. Це економічно ефективний ярлик для кінематографічних технологічних ефектів."
        }
      ],
      "subTips": [
        {
          "title": "Розваги та фарси",
          "content": [
            "Вразіть своїх друзів фальшивими навичками хакерства",
            "Жартуйте над членами вашої родини",
            "Додайте розваги до офісних вечірок",
            "Створюйте цікавий контент для соціальних мереж",
            "Змусьте своїх друзів подумати, що ви кодер"
          ]
        },
        {
          "title": "Освітні цілі",
          "content": [
            "Продемонструвати кодування на уроці",
            "Візуалізація концепцій програмування",
            "Зацікавте студентів технологіями",
            "Оживіть свою техніку презентації",
            "Знайомство початківців із програмуванням"
          ]
        },
        {
          "title": "Творче та професійне використання",
          "content": [
            "Покращити візуальні ефекти прямої трансляції",
            "Створюйте автентичні технічні сцени у фільмах",
            "Додайте хакерську естетику до відео",
            "Зацікавтеся на технічних конференціях",
            "Надихайте дискусії про кібербезпеку"
          ]
        }
      ]
    }
  },
  "/fake-windows-10-update-screen": {
    "name": "Підробне оновлення Windows 10",
    "icon": "https://emojicdn.elk.sh/🪟",
    "title": "Підробне оновлення Windows 10",
    "type": "фальшиве оновлення",
    "tip": {
      "title": "Підробне оновлення Windows 10",
      "content": [
        {
          "title": "Витівка Windows 10",
          "description": "Обдуріть своїх друзів надзвичайно реалістичним зацикленим фальшивим оновленням Windows 10, яке не дає їм знати, коли воно закінчиться. Це ідеальна можливість налякати чи посміятися."
        },
        {
          "title": "Витівка Windows 10 Office",
          "description": "Обдуріть своїх колег, відобразивши на їхньому комп’ютері під час перерви фальшивий екран повільного оновлення, імітуючи сумнозвісну затримку Windows. Спостерігайте за їхньою реакцією, коли вони думають, що робота зависла"
        },
        {
          "title": "Груповий чат Windows 10",
          "description": "Поділіться знімками екрана або кліпами підробленого оновлення Windows 10 у групових чатах, щоб викликати сміх і збентеження серед друзів. Це простий спосіб додати в розмову нотку технічного гумору"
        },
        {
          "title": "Windows 10, успішна вечірка",
          "description": "Поруште нудний вечір, спроектувавши фальшивий екран оновлення, перетворивши нудне обговорення на технічну забаву, яка сподобається всім. Унікальний спосіб оживити атмосферу."
        },
        {
          "title": "Windows 10, персоналізований досвід",
          "description": "Додайте веселі спеціальні повідомлення на екран оновлення, як-от 'Встановлення Candy Crush 2.0', для додаткової нотки абсурду та веселощів. Налаштуйте його відповідно до мети вашої витівки та максимізуйте її ефект."
        },
        {
          "title": "Реакція Windows 10",
          "description": "Запишіть веселі реакції на підроблене оновлення Windows 10, коли люди панікують або стогнуть, щоб створити вміст для відео реакції або просто приємного спогаду. Це чудовий спосіб зафіксувати справжній сюрприз."
        }
      ],
      "subTips": [
        {
          "title": "Змодельоване оновлення Windows 10",
          "content": [
            "Фальшиве оновлення Windows 10",
            "Імітація оновлення Windows 10",
            "Імітація оновлення Windows 10",
            "Фальшивий екран оновлення Windows 10",
            "Емулювати оновлення Windows 10",
            "Витівка Windows 10 Update",
            "Процес оновлення Windows 10"
          ]
        },
        {
          "title": "Реалістичний досвід",
          "content": [
            "Справжнє оновлення Windows 10",
            "Реалістичний екран оновлення Windows 10",
            "Обман ваших друзів оновленням Windows 10",
            "Реалістичний прогрес оновлення Windows 10",
            "Імітація справжнього оновлення Windows 10",
            "Справжні повідомлення про оновлення Windows 10",
            "Крок оновлення Windows 10"
          ]
        },
        {
          "title": "Розваги та задоволення",
          "content": [
            "Цікавий жарт про оновлення Windows 10",
            "Кумедне підроблене оновлення Windows 10",
            "Насолоджуйтеся імітацією оновлення Windows 10",
            "Жарт з фальшивим оновленням Windows 10",
            "Захоплюючий досвід оновлення Windows 10",
            "Оновіть Windows 10 для задоволення",
            "Інструмент розіграшу оновлення Windows 10"
          ]
        }
      ]
    }
  },
  "/fake-windows-xp-update-screen": {
    "name": "Підробне оновлення Windows XP",
    "icon": "https://emojicdn.elk.sh/🪟",
    "title": "Фальшиве оновлення Windows XP",
    "type": "фальшиве оновлення",
    "tip": {
      "title": "Фальшиве оновлення Windows XP",
      "content": [
        {
          "title": "Prank XP Office",
          "description": "Посійте ностальгію та плутанину в офісі за допомогою підробленого екрана оновлення Windows XP, який виглядає так, ніби він прямо з минулого. Це тонкий уклін до ретро-технологій, який здивує ваших колег."
        },
        {
          "title": "Тест терпіння XP",
          "description": "Перевірте чиєсь розчарування фальшивим оновленням XP, яке тягнеться безперервно, імітуючи індикатор минулих років. Це цікавий спосіб побачити, як довго вони чекатимуть, перш ніж відреагувати."
        },
        {
          "title": "Fun Retro XP",
          "description": "Знову переживіть епоху Windows XP, відобразивши фальшивий екран оновлення, що нагадує комутоване з'єднання та зображення для розваг у стилі ретро. Веселий відгадок для ентузіастів технологій або жартів."
        },
        {
          "title": "Вірусний вміст XP",
          "description": "Створюйте ретро-технічне відео або дописи з підробленим екраном оновлення XP, який викликає ностальгію за вірусним вмістом, яким можна поділитися. Поєднайте його з веселим підписом, щоб максимально збільшити його привабливість в Інтернеті."
        },
        {
          "title": "Урок технології XP",
          "description": "Навчайте історію операційної системи за допомогою симуляції оновлення XP, яка наочно демонструє, як виглядали оновлення десятиліття тому. Це захоплюючий спосіб поєднати минулі технології з сучасними уроками."
        },
        {
          "title": "Жарт між друзями XP",
          "description": "Обдуріть своїх друзів класичним екраном оновлення XP, який, здається, зависає на їхніх пристроях, викликаючи суміш роздратування та приємних спогадів. Це нешкідлива витівка з ноткою ностальгії."
        }
      ],
      "subTips": [
        {
          "title": "Змодельоване оновлення Windows XP",
          "content": [
            "Фальшиве оновлення Windows XP",
            "Моделювання оновлення Windows XP",
            "Імітація оновлення Windows XP",
            "Фальшивий екран оновлення Windows XP",
            "Емулювати оновлення Windows XP",
            "Витівка з оновлення Windows XP",
            "Процес оновлення Windows XP"
          ]
        },
        {
          "title": "Реалістичний досвід",
          "content": [
            "Справжнє оновлення Windows XP",
            "Реалістичний екран оновлення Windows XP",
            "Обманювання друзів оновленням Windows XP",
            "Реалістичний прогрес оновлення Windows XP",
            "Імітація справжнього оновлення Windows XP",
            "Повідомлення про оновлення справжньої Windows XP",
            "Крок оновлення Windows XP"
          ]
        },
        {
          "title": "Розваги та розваги",
          "content": [
            "Кумедна розіграш оновлення Windows XP",
            "Кумедне підроблене оновлення Windows XP",
            "Насолоджуйтеся імітацією оновлення Windows XP",
            "Жарт з фальшивим оновленням Windows XP",
            "Захоплюючий досвід оновлення Windows XP",
            "Оновлення Windows XP для розваг",
            "Інструмент Windows XP Update Prank"
          ]
        }
      ]
    }
  },
  "/fake-mac-os-x-update-screen": {
    "name": "Фальшиве оновлення Mac OS X",
    "icon": "https://emojicdn.elk.sh/🍎",
    "title": "Фальшиве оновлення Mac OS X",
    "type": "фальшиве оновлення",
    "tip": {
      "title": "Фальшиве оновлення Mac OS X",
      "content": [
        {
          "title": "Начинка Mac",
          "description": "Обдурити шанувальників Mac підробленим екраном оновлення OS X, який виглядає достатньо справжнім, щоб змусити їх перевірити свою систему, є хитрим способом обдурити навіть найобізнаніших користувачів Apple."
        },
        {
          "title": "Тест на терпіння Mac",
          "description": "Спостерігайте за реакцією підробленого оновлення Mac OS X, перевіряючи, як довго хтось дивитиметься на підроблену індикатор прогресу. Це тонка витівка, яка сприяє занепокоєнню щодо оновлення."
        },
        {
          "title": "Навчальна допомога Mac",
          "description": "Навчіть ІТ-спеціаліст або студентів за допомогою безпечної імітації оновлення Mac, яка повторює сценарії реального життя, не ризикуючи реальними системами. Це зручний інструмент для практичного керування оновленнями."
        },
        {
          "title": "Тестування Mac UX",
          "description": "Досліджуйте реакцію користувачів на фальшиву затримку оновлення Mac OS X, спостерігаючи за їх взаємодією або реакцією на уповільнення. Це простий спосіб дослідити межі терпіння інтерфейсу користувача."
        },
        {
          "title": "Створення вмісту Mac",
          "description": "Додайте реалістичні оновлені візуальні ефекти до своїх відео чи навчальних посібників за допомогою підробленого екрана Mac OS X, який висвітлює технічний вміст. Це гарний штрих для ваших оглядів чи сценок."
        },
        {
          "title": "Групова розіграш Mac",
          "description": "Обдуріть групу друзів фальшивим екраном оновлення Apple на спільному пристрої, викликавши колективний сміх або стогін. Це витівка спільноти, яка створює зв’язки навколо спільних технологічних проблем"
        }
      ],
      "subTips": [
        {
          "title": "Імітація оновлення Mac OS X",
          "content": [
            "Фальшиве оновлення Mac OS X",
            "Симуляція оновлення Mac OS X",
            "Імітація оновлення Mac OS X",
            "Підставний екран оновлення Mac OS X",
            "Емулювати оновлення Mac OS X",
            "Витівка щодо оновлення Mac OS X",
            "Процес оновлення Mac OS X"
          ]
        },
        {
          "title": "Реалістичний досвід",
          "content": [
            "Справжнє оновлення Mac OS X",
            "Реалістичний екран оновлення Mac OS X",
            "Обдурити своїх друзів оновленням Mac OS X",
            "Реалістичний хід оновлення Mac OS X",
            "Імітація справжнього оновлення Mac OS X",
            "Справжні повідомлення про оновлення Mac OS X",
            "Крок оновлення Mac OS X"
          ]
        },
        {
          "title": "Розваги та розваги",
          "content": [
            "Цікава розіграш оновлення Mac OS X",
            "Кумедне підроблене оновлення Mac OS X",
            "Насолоджуйтесь імітацією оновлення Mac OS X",
            "Жарт з фальшивим оновленням Mac OS X",
            "Захоплюючий досвід оновлення Mac OS X",
            "Оновлення Mac OS X для розваг",
            "Інструмент розіграшу оновлення Mac OS X"
          ]
        }
      ]
    }
  },
  "/fake-ubuntu-22-04-update-screen": {
    "name": "Підробне оновлення Ubuntu 22.04",
    "icon": "https://emojicdn.elk.sh/🐧",
    "title": "Фальшиве оновлення Ubuntu 22.04",
    "type": "фальшиве оновлення",
    "tip": {
      "title": "Фальшиве оновлення Ubuntu 22.04",
      "content": [
        {
          "title": "Витівка Ubuntu",
          "description": "Обдурити користувачів Linux фальшивим екраном оновлення Ubuntu 22.04, який виглядає як справжнє оновлення системи, застаючи зненацька навіть технічно підкованих. Це жарт для ентузіастів з відкритим кодом."
        },
        {
          "title": "Тестування програмного забезпечення Ubuntu",
          "description": "Симулюйте оновлення Ubuntu, щоб перевірити, як програми поводяться під час фальшивого оновлення системи, не змінюючи вашу конфігурацію. Це зручний трюк для розробників і тестувальників."
        },
        {
          "title": "Навчання Ubuntu",
          "description": "Навчіть процесу оновлення Linux безпечно за допомогою імітаційного екрана оновлення Ubuntu 22.04, який імітує реальний вихід і прогрес терміналу. Це ефективний спосіб навчання нових користувачів або ІТ-персоналу."
        },
        {
          "title": "Вміст Ubuntu",
          "description": "Додайте автентичне візуальне зображення терміналу до своїх відео чи навчальних посібників за допомогою підробленого екрана оновлення Ubuntu, який демонструє досвід роботи з Linux. Це чудове зображення для творців технічного вмісту."
        },
        {
          "title": "Постановка Ubuntu",
          "description": "Демонструйте оновлення під час демонстрацій або живих презентацій за допомогою фіктивного екрана Ubuntu 22.04, який захоплює вашу аудиторію реалістичними візуальними ефектами. Він ідеально підходить для технічних конференцій або семінарів."
        },
        {
          "title": "Реакція Ubuntu",
          "description": "Запишіть кумедні або розчаровані реакції на фальшиве оновлення Ubuntu для вмісту реакції, який висвітлює примхи користувачів Linux. Це цікавий спосіб зафіксувати справжні моменти."
        }
      ],
      "subTips": [
        {
          "title": "Змодельоване оновлення Ubuntu 22.04",
          "content": [
            "Підробне оновлення Ubuntu 22.04",
            "Моделювання оновлення Ubuntu 22.04",
            "Імітуйте оновлення Ubuntu 22.04",
            "Фальшивий екран оновлення Ubuntu 22.04",
            "Емулювати оновлення Ubuntu 22.04",
            "Витівка оновлення Ubuntu 22.04",
            "Процес оновлення Ubuntu 22.04"
          ]
        },
        {
          "title": "Реалістичний досвід",
          "content": [
            "Справжнє оновлення Ubuntu 22.04",
            "Реалістичний екран оновлення Ubuntu 22.04",
            "Одуріть своїх друзів оновленням Ubuntu 22.04",
            "Реалістичний прогрес оновлення Ubuntu 22.04",
            "Імітація справжнього оновлення Ubuntu 22.04",
            "Справжні повідомлення про оновлення Ubuntu 22.04",
            "Оновлення Ubuntu 22.04"
          ]
        },
        {
          "title": "Розваги та розваги",
          "content": [
            "Розважальна розіграш оновлення Ubuntu 22.04",
            "Кумедне підроблене оновлення Ubuntu 22.04",
            "Насолоджуйтесь імітованим оновленням до Ubuntu 22.04",
            "Жарт з фальшивим оновленням Ubuntu 22.04",
            "Захоплюючий досвід оновлення Ubuntu 22.04",
            "Оновлення Ubuntu 22.04 для розваг",
            "Інструмент розіграшу оновлення Ubuntu 22.04"
          ]
        }
      ]
    }
  },
  "/fake-chrome-os-update-screen": {
    "name": "Підробне оновлення ОС Chrome",
    "icon": "https://emojicdn.elk.sh/🌐",
    "title": "Підробне оновлення ОС Chrome",
    "type": "фальшиве оновлення",
    "tip": {
      "title": "Підробне оновлення ChromeOS",
      "content": [
        {
          "title": "Витівка ChromeOS",
          "description": "Обдуріть своїх друзів фальшивим екраном оновлення ChromeOS, який імітує чистий мінімалістичний вигляд справжнього оновлення системи. Це швидка та переконлива витівка для користувачів Chromebook."
        },
        {
          "title": "Тест на реакцію ChromeOS",
          "description": "Вивчіть реакцію користувачів на фальшиву затримку оновлення ChromeOS, спостерігаючи за їхнім терпінням або розгубленістю. Це тонкий спосіб дослідити поведінку користувачів перед лицем технологічних збоїв."
        },
        {
          "title": "Відеосцени ChromeOS",
          "description": "Додайте реалістичні оновлені візуальні ефекти до своїх посібників або ескізів за допомогою підробленого екрана ChromeOS, який покращить ваш технічний відеовміст. Професійний і чистий штрих для творців."
        },
        {
          "title": "Лабораторія ChromeOS",
          "description": "Обдуріть цілу шкільну лабораторію, показавши фальшивий екран оновлення на кількох Chromebook, викликавши хвилю сміху та стогонів учнів. Це смілива витівка для технологічного середовища"
        },
        {
          "title": "Обчислювальна практика ChromeOS",
          "description": "Навчіть ІТ-підтримку за допомогою симуляції безпечного оновлення ChromeOS, відтворюючи сценарії реального світу, щоб попрактикуватися в усуненні несправностей. Це практичний інструмент для підвищення впевненості в управлінні системою."
        },
        {
          "title": "Огляд ChromeOS",
          "description": "Покращуйте свої технічні презентації чи демонстрації за допомогою імітаційного екрана оновлення ChromeOS, який додає динамічні візуальні ефекти до вашого обговорення. Це привабливий спосіб проілюструвати процеси оновлення чи функції системи."
        }
      ],
      "subTips": [
        {
          "title": "Розваги та розваги",
          "content": [
            "Пожартуйте над друзями під час обідньої перерви",
            "Здивуйте рідних",
            "Створюйте кумедні відео реакції",
            "Витівка в шкільному комп'ютерному класі",
            "Office ChromeOS Prank"
          ]
        },
        {
          "title": "Освіта та навчання",
          "content": [
            "Сценарії навчання ІТ-підтримці",
            "Семінари з оновлення програмного забезпечення",
            "Записи навчальних посібників ChromeOS",
            "Презентації системного адміністратора",
            "Дослідження поведінки користувачів"
          ]
        },
        {
          "title": "Створення вмісту",
          "content": [
            "Знімки екрана оновлення ChromeOS",
            "Візуальні матеріали технічного огляду",
            "Навчальні відео фони",
            "Зображення програмної документації",
            "Демонстраційне обладнання ChromeOS"
          ]
        }
      ]
    }
  },
  "/fake-windows-11-update-screen": {
    "name": "Підробне оновлення Windows 11",
    "icon": "https://emojicdn.elk.sh/🪟",
    "title": "Підробне оновлення Windows 11",
    "type": "фальшиве оновлення",
    "tip": {
      "title": "Екран оновлення Windows 11",
      "content": [
        {
          "title": "Підробне оновлення Windows 11",
          "description": "Обдуріть своїх друзів підробленим оновленням Windows 11, яке, здається, застрягло в нескінченному циклі, викликаючи плутанину та сміх. Це сучасний погляд на класичну витівку з оновленнями зі стильним візуальним ефектом"
        },
        {
          "title": "Windows 11 Office Spice",
          "description": "Обдуріть свою команду під час наради, відобразивши фальшивий екран оновлення на спільному комп’ютері, додавши веселого повороту до робочого дня. Спостерігайте, як вони борються, щоб зрозуміти, що відбувається"
        },
        {
          "title": "Жарт Windows 11",
          "description": "Перервіть ігровий сеанс фальшивим оновленням Windows 11, яке з’являється в середині гри, застаючи гравців зненацька та викликаючи веселу реакцію. Ідеально підходить для стримерів або групових ігор"
        },
        {
          "title": "Windows 11, вражаюча технологія",
          "description": "Здивуйте своїх друзів реалістичною симуляцією підробленого оновлення, яка імітує елегантний дизайн Windows 11, змушуючи їх думати, що ви зламали систему. Дивовижний спосіб продемонструвати свої навички жартівника."
        },
        {
          "title": "Смішне відео Windows 11",
          "description": "Запишіть реакцію ваших друзів на фальшиве оновлення Windows 11, щоб створити розважальний відеоконтент, який відобразить їхнє здивування чи розчарування. Просте налаштування для вірусних зображень."
        },
        {
          "title": "Колеги відпочивали від Windows 11",
          "description": "Здивуйте своїх колег фальшивим екраном оновлення, який порушує їхній робочий процес, але після початкової паніки виявляється як витівка. Сміливий крок, щоб посміятися в офісі."
        }
      ],
      "subTips": [
        {
          "title": "Змодельоване оновлення Windows 11",
          "content": [
            "Фальшиве оновлення Windows 11",
            "Симуляція оновлення Windows 11",
            "Симулювати оновлення Windows 11",
            "Фальшивий екран оновлення Windows 11",
            "Емулювати оновлення Windows 11",
            "Витівка Windows 11 Update",
            "Процес оновлення Windows 11"
          ]
        },
        {
          "title": "Реалістичний досвід",
          "content": [
            "Справжнє оновлення Windows 11",
            "Реалістичний екран оновлення Windows 11",
            "Обман ваших друзів за допомогою оновлення Windows 11",
            "Реалістичний прогрес оновлення Windows 11",
            "Імітація справжнього оновлення Windows 11",
            "Справжні повідомлення про оновлення Windows 11",
            "Крок оновлення Windows 11"
          ]
        },
        {
          "title": "Розваги та розваги",
          "content": [
            "Розважальний жарт Windows Windows 11 Update",
            "Кумедне підроблене оновлення Windows 11",
            "Насолоджуйтесь моделюванням оновлення Windows 11",
            "Пожартуйте з підробленим оновленням Windows 11",
            "Захоплюючий досвід оновлення Windows 11",
            "Оновлення Windows 11 для задоволення",
            "Інструмент розіграшу оновлення Windows 11"
          ]
        }
      ]
    }
  },
  "/fake-android-update": {
    "name": "Фальшиве оновлення Android",
    "icon": "https://emojicdn.elk.sh/📱",
    "title": "Фальшиве оновлення Android",
    "type": "фальшиве оновлення",
    "tip": {
      "title": "Фальшивий екран оновлення Android",
      "content": [
        {
          "title": "Тест програмного забезпечення Android",
          "description": "Імітуйте оновлення Android, щоб перевірити, як додатки поводяться під час фальшивого оновлення системи, не впливаючи на ваш реальний пристрій. Це безпечне середовище для розробників і цікавих майстрів."
        },
        {
          "title": "Презентація Android",
          "description": "Схвилюйте свою аудиторію під час своїх технічних презентацій за допомогою імітаційного екрана оновлення Android, який додає динамічне та реалістичне зображення до ваших слайдів. Це чудовий спосіб проілюструвати концепції мобільної операційної системи."
        },
        {
          "title": "Технічне навчання Android",
          "description": "Навчіть процесу оновлення Android без реальних пристроїв за допомогою макету екрана оновлення, який повторює досвід реального життя. Це ефективний інструмент для навчання ІТ-персоналу чи студентів."
        },
        {
          "title": "Створення вмісту Android",
          "description": "Додайте автентичні оновлені візуальні елементи до своїх відео чи навчальних посібників за допомогою підробленого екрана Android, який збагачує ваш технічний вміст. Це вишуканий штрих для ваших оглядів або інструкцій"
        },
        {
          "title": "Витівка Android",
          "description": "Обдуріть своїх друзів фальшивим оновленням Android, яке блокує екран телефону, змушуючи їх думати, що вони застрягли в очікуванні завершення оновлення. Це підступна витівка для мобільних користувачів."
        },
        {
          "title": "Дослідження UX Android",
          "description": "Аналізуйте реакцію користувачів на дизайн або затримки підробленого оновлення Android і отримуйте уявлення про взаємодію з користувачем без будь-яких реальних ставок. Це спосіб дослідження реакції мобільного інтерфейсу з низьким рівнем ризику"
        }
      ],
      "subTips": [
        {
          "title": "Змодельоване оновлення Android",
          "content": [
            "Фальшиве оновлення Android",
            "Симуляція оновлення Android",
            "Імітація оновлення Android",
            "Фальшивий екран оновлення Android",
            "Емулювати оновлення Android",
            "Витівка щодо оновлення Android",
            "Процес оновлення Android"
          ]
        },
        {
          "title": "Реалістичний досвід",
          "content": [
            "Справжнє оновлення Android",
            "Реалістичний екран оновлення Android",
            "Обдурити своїх друзів оновленням Android",
            "Реалістичний прогрес оновлення Android",
            "Імітація справжнього оновлення Android",
            "Справжні повідомлення про оновлення Android",
            "Крок оновлення Android"
          ]
        },
        {
          "title": "Розваги та задоволення",
          "content": [
            "Розважальна розіграш оновлення Android",
            "Кумедне підроблене оновлення Android",
            "Насолоджуйтеся імітацією оновлення Android",
            "Фальшива розіграш оновлення Android",
            "Захоплюючий досвід оновлення Android",
            "Оновлення Android для розваг",
            "Інструмент розіграшу оновлення Android"
          ]
        }
      ]
    }
  },
  "/dvd-screensaver": {
    "name": "Заставка DVD",
    "icon": "https://emojicdn.elk.sh/📀",
    "title": "Заставка DVD",
    "type": "заставка",
    "tip": {
      "title": "Заставка DVD",
      "content": [
        {
          "title": "DVD для відпочинку",
          "description": "Розслабтеся, дивлячись, як знаковий логотип DVD підстрибує на вашому екрані, забезпечуючи заспокійливий, гіпнотичний рух, який заспокоює розум. Ностальгічний спосіб розслабитися після довгого дня."
        },
        {
          "title": "DVD-презентація",
          "description": "Додайте ледь помітних рухів до ваших слайдів або перерв у презентації за допомогою заставки DVD, захоплюючи аудиторію, не відволікаючись. Ретро-штрих, який покращує настрій."
        },
        {
          "title": "DVD із кімнатою очікування",
          "description": "Розважте своїх відвідувачів у залі очікування за допомогою ретро-заставки DVD, пропонуючи їм просте та захоплююче шоу. Простий та ефективний спосіб покращити атмосферу."
        },
        {
          "title": "DVD для веселого вечора",
          "description": "Створіть ностальгічну атмосферу за допомогою DVD-заставки, яка відбивається від великого екрану та викликає розмови про старомодні технології. Це веселе та оригінальне доповнення до будь-якої зустрічі."
        },
        {
          "title": "DVD для навчальної допомоги",
          "description": "Покращте свою концентрацію під час навчальних занять за допомогою плавного, передбачуваного руху DVD-заставки, яка забезпечує заспокійливий фон, не відволікаючи. Це тонкий супутник для концентрації."
        },
        {
          "title": "DVD для перерви",
          "description": "Заповнюйте неактивні екрани анімацією DVD-заставки під час перерв, перетворюючи порожній екран на веселе ретро-відволікання. Ідеально для оживлення моментів між завданнями."
        }
      ],
      "subTips": [
        {
          "title": "Релаксація та атмосфера",
          "content": [
            "Відпочиньте з ностальгічною заставкою",
            "Створіть заспокійливу атмосферу",
            "Насолоджуйся ретро атмосферою",
            "Створіть спокійний фон",
            "Ідеально підходить для сеансів медитації"
          ]
        },
        {
          "title": "Професійне та комерційне використання",
          "content": [
            "Покращуйте свої презентації за допомогою руху",
            "Динамічний показ залу очікування",
            "Привабливий фон робочого столу",
            "Професійна заставка для зустрічей",
            "Приваблюють увагу вітрини магазинів"
          ]
        },
        {
          "title": "Розваги та задоволення",
          "content": [
            "Творець атмосфери вечірки",
            "Інструмент веселих перерв у навчанні",
            "Інтерактивна заставка для дітей",
            "Візуальні розваги під час простою",
            "Настроюваний екран вечірки"
          ]
        }
      ]
    }
  },
  "/flip-clock-screensaver": {
    "name": "перекидний годинник",
    "icon": "https://emojicdn.elk.sh/⏰",
    "title": "Заставка годинника",
    "type": "заставка",
    "tip": {
      "title": "Заставка годинника",
      "content": [
        {
          "title": "Перекидний годинник для відпочинку",
          "description": "Насолоджуйтесь ретро-механізмом цифрового годинника, щоб розслабитися, а ритмічні зміни створюють заспокійливий і медитативний ефект. Стильний спосіб розслабитися, стежачи за часом."
        },
        {
          "title": "Настільний перекидний годинник",
          "description": "Додайте витонченості своєму робочому простору за допомогою заставки з перекидним годинником, яка також елегантно відображає час. Це функціональне та естетичне вдосконалення будь-якого столу."
        },
        {
          "title": "Презентація перекидного годинника",
          "description": "Покращіть свої розмови за допомогою стильної заставки з перекидним годинником, яка служить таймером або тонким фоном, дозволяючи вашій аудиторії стежити за часом. Вишукане доповнення до професійного середовища."
        },
        {
          "title": "Перекидний годинник для дому",
          "description": "Створіть сучасну мінімалістичну атмосферу у своєму домі за допомогою заставки з перекидним годинником, яка поєднує ретро-шарм із сучасним дизайном. Стильний спосіб визначити час на телевізорі чи моніторі."
        },
        {
          "title": "Перекинути годинник для навчання",
          "description": "Відстежуйте свій час навчання за допомогою приємних обертів перекидного годинника, щоб допомогти вам дотримуватися свого розкладу, додаючи заспокійливий ритм вашим заняттям. Це зручний інструмент для зосередженої роботи."
        },
        {
          "title": "Переключити годинник для очікування",
          "description": "Захопіть відвідувачів у зонах очікування стильною заставкою з перекидним годинником, яка поєднує зручність і естетику, роблячи час приємнішим. Нотка елегантності для громадських місць."
        }
      ],
      "subTips": [
        {
          "title": "Релаксація та естетика",
          "content": [
            "Вінтажна естетика",
            "Заспокійливий годинник на весь екран",
            "Ретро атмосфера",
            "Сучасний мінімалістичний дизайн",
            "Елегантний дизайн інтер'єру"
          ]
        },
        {
          "title": "Професійність і продуктивність",
          "content": [
            "Індикація робочого часу",
            "Фон презентації",
            "Структуроване навчальне середовище",
            "Залучення годинника в залі очікування",
            "Інструмент управління часом"
          ]
        },
        {
          "title": "Розваги та події",
          "content": [
            "Атмосфера вечірки",
            "Оформлення заходу",
            "Виставкова функція",
            "Інтерактивний дисплей",
            "Встановлений час для заходів"
          ]
        }
      ]
    }
  },
  "/motivational-quote-screensaver": {
    "quote": {
      "paragraph": "Єдиний спосіб робити чудову роботу — любити те, що ти робиш. Якщо ти ще не знайшов цього, продовжуй шукати. Не погоджуйся.",
      "author": "Стів Джобс"
    },
    "name": "Мотиваційна цитата",
    "icon": "https://emojicdn.elk.sh/💬",
    "title": "Мотиваційна заставка з цитатами",
    "type": "заставка",
    "tip": {
      "title": "Заставка з мотиваційними цитатами",
      "content": [
        {
          "title": "Цитата, щоб покращити ваш ранок",
          "description": "Почніть свій день із натхнення, показавши заставку з мотиваційними цитатами, яка підніме вам настрій і подарує позитивну атмосферу. Це простий спосіб розпочати день із цілеспрямованістю."
        },
        {
          "title": "Ціта для робочого простору",
          "description": "Мотивуйте свій робочий день заставкою із підбадьорливими цитатами, які зосередять вас і заряджатимуть енергією в офісі. Це тонке нагадування про те, щоб залишатися мотивованими протягом довгих годин."
        },
        {
          "title": "Цитування для зустрічей",
          "description": "Подбудіть творчість і розмову під час зустрічей команди, показуючи мотиваційну заставку з цитатами під час перерв або презентацій. Це продуманий спосіб надихнути на співпрацю та ідеї"
        },
        {
          "title": "Ціна на допомогу в навчанні",
          "description": "Зберігайте натхнення під час навчання за допомогою заставки з мотиваційними цитатами, які підтримуватимуть вас під час важких сесій. Справжній розумовий стимул для повторення пізно вночі або довгих проектів."
        },
        {
          "title": "Цитата для атмосфери будинку",
          "description": "Додайте позитивного штриха до свого життєвого простору за допомогою мотивуючої заставки, яка освітлює кімнату та надихає всіх. Декоративний штрих із сильним емоційним впливом."
        },
        {
          "title": "Цитата про фітнес",
          "description": "Продовжуйте свої тренування за допомогою заставки з мотиваційними цитатами, які підтримуватимуть вашу мотивацію під час тренувань. Справжній візуальний стимул для досягнення ваших фітнес-цілей."
        }
      ],
      "subTips": [
        {
          "title": "Щоденна мотивація",
          "content": [
            "Ранкове натхнення",
            "Позитивний початок дня",
            "Денна доза мотивації",
            "Зворушливі цитати про освіження",
            "Почніть день з позитиву"
          ]
        },
        {
          "title": "Продуктивність і концентрація",
          "content": [
            "Зосереджуйтеся на роботі",
            "Мотивувати під час навчання",
            "Стимулюйте креативність команди",
            "Натхненні робочі перерви",
            "Покращити атмосферу робочого простору"
          ]
        },
        {
          "title": "Особисте та домашнє використання",
          "content": [
            "Натхненний дизайн інтер'єру",
            "Настроюване відображення котирувань",
            "Особисті улюблені цитати",
            "Заохочуйте фітнес-програми",
            "Мотивуюча атмосфера всередині"
          ]
        }
      ]
    }
  },
  "/no-signal-smpte-color-bars-screensaver": {
    "name": "Немає сигналу",
    "icon": "https://emojicdn.elk.sh/📡",
    "title": "Кольорові смуги - екран телевізора без сигналу",
    "type": "заставка",
    "tip": {
      "title": "Кольорові смуги - екран телевізора без сигналу",
      "content": [
        {
          "title": "Калібрування кольорової смуги",
          "description": "Налаштуйте свої дисплеї за допомогою ретро кольорових смуг SMPTE, щоб забезпечити точні налаштування кольорів і яскравості та оптимальне зображення. Це класичний інструмент як для ентузіастів техніки, так і для професіоналів."
        },
        {
          "title": "Відео з кольоровими смугами",
          "description": "Покращуйте свою відеопродукцію за допомогою тестових шаблонів, використовуючи кольорові смуги як еталон або екран паузи, додаючи професійного відтінку вашій роботі. Це підказка до історії трансляції, яка покращує якість."
        },
        {
          "title": "Трансляція з кольоровими смугами",
          "description": "Додайте професійні перерви до своїх потоків за допомогою кольорових смуг, які імітують телевізійні тестові сигнали, забезпечуючи вашій аудиторії вишукану перерву. Ретро-штрих для творців живого контенту."
        },
        {
          "title": "Ілюстрація кольорової панелі",
          "description": "Створюйте ретро-мультимедійні інсталяції з кольоровими смугами, щоб створити яскравий і ностальгічний фон для ваших галерей або творчих проектів. Сміливий візуал, який поєднує технологію та естетику."
        },
        {
          "title": "атмосфера кольорової смуги",
          "description": "Створіть у своєму просторі старовинну телевізійну атмосферу за допомогою кольорових смуг, які нагадують шоу минулих років, ідеально підходять для незвичайної атмосфери. Простий спосіб додати характер будь-якій кімнаті."
        },
        {
          "title": "Наповнення кольорової смуги",
          "description": "Обдуріть своїх друзів фальшивим телевізійним збоєм, показуючи кольорові смуги, змушуючи їх повірити, що сигнал втрачено, достатньо довго, щоб посміятися. Нешкідлива витівка з ретро-відтінком."
        }
      ],
      "subTips": [
        {
          "title": "Розваги та фарси",
          "content": [
            "повноекранні жарти без сигналу",
            "ретро-телевізійні прикраси для вечірок",
            "екранні ефекти призупинення потокового передавання",
            "вінтажна естетика трансляції",
            "атмосфера ігрової кімнати"
          ]
        },
        {
          "title": "Професійне використання",
          "content": [
            "Тест колірної смуги SMPTE",
            "моделі калібрування монітора",
            "тестові карти відеопродукції",
            "посилання на конфігурацію дисплея",
            "перевірка обладнання для мовлення"
          ]
        },
        {
          "title": "Творчі проекти",
          "content": [
            "фони художніх інсталяцій",
            "естетика ретро відео",
            "старовинний дизайн телевізора",
            "аксесуари для виробництва фільмів",
            "ностальгічні мультимедійні дисплеї"
          ]
        }
      ]
    }
  },
  "/terms-and-conditions": {
    "name": "Умови використання",
    "icon": "https://emojicdn.elk.sh/📜",
    "title": "Умови використання",
    "type": "сторінка"
  },
  "/privacy-policy": {
    "name": "Політика конфіденційності",
    "icon": "https://emojicdn.elk.sh/🔒",
    "title": "Політика конфіденційності",
    "type": "сторінка"
  },
  "/contact-us": {
    "name": "Зв'язатися з нами",
    "icon": "https://emojicdn.elk.sh/📞",
    "title": "Зв'язатися з нами",
    "type": "сторінка"
  },
  "/kernel-panic": {
    "name": "Паніка ядра",
    "icon": "https://emojicdn.elk.sh/🔋",
    "title": "Паніка ядра",
    "type": "жарт",
    "isPage": true
  },
  "/bee": {
    "name": "бджола"
  },
  "/frog": {
    "name": "жаба"
  },
  "/fly": {
    "name": "муха"
  },
  "/signal1": {
    "name": "сигнал 1"
  },
  "/signal2": {
    "name": "сигнал 2"
  },
  "/cockroach": {
    "name": "комар"
  },
  "navigation": {
    "color": "Кольорові екрани",
    "prank": "Жартівні екрани",
    "fake-update": "Фальшиві екрани оновлення",
    "screensaver": "Заставки",
    "tip": {
      "header": "Люди використовують {tipTitle} для:"
    }
  },
  "settings": {
    "time": [
      "Час оновлення",
      "Час початку",
      "хвилини",
      "Перезапустити"
    ],
    "color": [
      "Завантажити",
      "{title} фон"
    ],
    "hacker": [
      "Швидкість"
    ]
  },
  "title": "{title} | Інтернет-інструмент",
  "/null": {
    "name": "нуль",
    "icon": "https://emojicdn.elk.sh/⚫️",
    "title": "Нуль",
    "type": "сторінка",
    "color": "#000000",
    "colorName": "Чорний",
    "isPage": true
  },
  "sidebar": {
    "links": "Посилання",
    "uses": "Використання",
    "other_tips": "Інші поради"
  },
  "navbar":{
    "color_screens":"Кольорові екрани",
    "prank_screens":"Жартівні екрани",
    "fake_update_screens":"Фальшиві екрани оновлення",
    "screen_saver_screens":"Заставки"
  }
}
